package com.ld_zxb.entity;

import java.util.List;

/**
 * Created by 派大星 on 2016/6/13 0013.
 */
public class infor {

    /**
     * message : 查询成功
     * entity : {"second":[{"author":"33333333333","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333","createtime":null,"creatorname":"","creatorzj":"","hits":333,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":3,"source":"33333333333","title":"33333333333","zj":"29C6ED0DEE0749CFA15D8183304E9C7E"},{"author":"kk","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"关于批准国际商业美术设计师协会--国际商业美术设计师证书注册的通知 各省、自治区、直辖市劳动和社会保障厅（局），国务院有关部门劳动保障工作机构：\u2028\u2028\u2014\u2014根据《关于对引进国外职业资格证书加强管理的通知》（劳社部发[1998]18号）规定，我部对国际商业美术设计师协会（InternationalCommercial Art Designer Association,缩写为ICADA）的国际商业美术设计师证书（International Commercial Art Designer Certificate，缩写为ICAD）进行了审核，批准该证书在我部注册登记（注册号为劳引字[2003]001号），允许国际商业美术设计师协会与其中方合作单位在华开展考试和发证活动，所颁发的ICAD证书具有就业准入的法律效力，并纳入全国职业资格证书统一管理体系。\u2028\u2028劳动和社会保障部办公厅\u2028\u2028 2003年三月六日\u2022 ","createtime":null,"creatorname":"","creatorzj":"","hits":783,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":3,"source":"","title":"劳动和社会保障部办公厅----劳社厅函[2003]135号","zj":"DD00CE40C87A4CCEAF06753A251F6FB1"}],"news":[{"author":"KK","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"根据《国际商业美术设计师职业资格认证考务管理技术规程》的有关规定，单科成绩合格的考生，考试成绩在一年内有效。在成绩有效期内，考生可以按以下程序参加补考。 1、凡在考试中有1科或2科成绩不合格者，可在收到成绩保留通知后的一年之内参加补考，每次补考科目数不限，但在一年之内同一科目补考次数不得超过两次。补考后全科成绩合格者，按正常程序参加认证。 2、凡参加补考者须在补考前20天持准考证到定点机构报名，由定点机构换发准考证。换发的准考证仍采用原准考证号，并注明\"补考字样\"。未办理补考报名手续者不得参加补考。 3、补考收费标准为：每科收取考试报名费30元。 4、各定点机构须按在考试日期前15日将补考学生的基本资料上报ICADA中国总部。 5、参加补考者应持准考证和身份证，按指定考试时间和地点参加补考。 国际商业美术设计师协会中国总部 2003年11月21日 ","createtime":null,"creatorname":"","creatorzj":"","hits":517,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":1,"source":"ICAD","title":"关于补考程序的说明","zj":"06B0C34465D0455292DE46B9980F32C1"},{"author":"1111111111111","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111","createtime":null,"creatorname":"","creatorzj":"","hits":111,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":1,"source":"1111111111111","title":"1111111111111","zj":"351FBC68349949CFBD897B9E35C84389"},{"author":"青河","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"","createtime":null,"creatorname":"","creatorzj":"","hits":481,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":1,"source":"ICAD","title":"ICAD职业资格考试考场情况记录表","zj":"36B7C16B443B461F98A699F509B9D616"},{"author":"KK","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"D级ICAD：考试报名费100元/人,补考30元/科,认证费680元/人。 C级ICAD：考试报名费100元/人,补考30元/科,认证费980元/人。 B级ICAD：考试报名费100元/人,补考30元/科,认证费1800元/人。A级ICAD：评审及论文答辩费1500元/人,认证费2800元/人。","createtime":null,"creatorname":"","creatorzj":"","hits":189,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":1,"source":"ICAD","title":"考试费用","zj":"398D05A3725943D790C6D536EEAB406A"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"申报条件 1. 符合下列条件之一者，可申报D级ICAD职业资格认证 A. 本专业（或相关专业）大学本科在校生，经\"ICAD培训（考试）定点机构\"考前强化培训并取得定点机构发给的合格证书。 B. 本专业（或相关专业）大专三年级学生，经\"ICAD培训（考试）定点机构\"考前强化培训并取得定点机构发给的合格证书。 C. 本专业(或相关专业)中专学历，从事本专业（或相关专业）工作1年以上，经\"ICAD培训（考试）定点机构\"正规培训、达到规定的学时并取得定点机构发给的合格证书。 D. 连续从事本专业（或相关专业）工作3年以上，经\"ICAD培训（考试）定点机构\"正规培训、达到规定的学时并取得定点机构发给的合格证书。 2. 符合下列条件之一者，可申报C级ICAD职业资格认证 A. 获得D级ICAD职业资格后在本专业（或相关专业）工作2年以上。 B. 本专业（或相关专业）本科学历，从事本专业（或相关专业）工作1年以上，经\"ICAD培训（考试）定点机构\"正规培训、达到规定的学时并取得定点机构发给的合格证书。 C. 本专业（或相关专业）大专学历（含同等学历），连续从事本专业（或相关专业）工作3年以上，经\"ICAD培训（考试）定点机构\"正规培训、达到规定的学时并取得定点机构发给的合格证书。 D. 本专业（或相关专业）中专学历（含同等学历），连续从事本专业（或相关专业）工作5年以上，经\"ICAD培训（考试）定点机构\"正规培训、达到规定的学时并取得定点机构发给的合格证书。 3. 符合下列条件之一者，可申报B级ICAD职业资格认证 A. 获得C级ICAD职业资格后在本专业（或相关专业）工作3年以上。 B. 本专业（或相关专业）大学本科学历（含同等学历），连续从事本专业（或相关专业）工作5年以上，主持或参与过大型商业美术设计项目，经\"ICAD培训（考试）定点机构\"正规培训、达到规定的学时并取得定点机构发给的合格证书。 C. 本专业（或相关专业）大专学历（含同等学历），连续从事本专业（或相关专业）工作10年以上，主持或参与过大型商业美术设计项目，经\"ICAD培训（考试）定点机构\"正规培训、达到规定的学时并取得定点机构发给的合格证书。 4. 符合下列条件之一并经两名ICADA中国地区专家委员会委员提名者，可申报A级ICAD职业资格认证 A. 获得B级ICAD职业资格后在本专业（或相关专业）工作3年以上。 B. 本专业(或相关专业)硕士学位，连续从事本专业（或相关专业）工作6年以上，主持过有影响的大型商业美术设计项目，学术上有一定建树。 C. 本专业（或相关专业）大学本科学历（含同等学历），连续从事本专业（或相关专业）工作12年以上，主持过有影响的大型商业设计项目。 （注：在国内国际获大奖或专业上取得有影响的理论成果者，可在原申报条件基础上向上一级申报。） ","createtime":null,"creatorname":"","creatorzj":"","hits":904,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":1,"source":"ICAD","title":"ICAD职业资格认证申报条件","zj":"3C08DAFFC3674DD0B382322461E7C524"},{"author":"青河","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"根据《国际商业美术设计师职业资格认证考务管理技术规程》的有关规定，单科成绩合格的考生，考试成绩在一年内有效。在成绩有效期内，考生可以按以下程序参加补考。1、凡在考试中有1科或2科成绩不合格者，可在收到成绩保留通知后的一年之内参加补考，每次补考科目数不限，但在一年之内同一科目补考次数不得超过两次。补考后全科成绩合格者，按正常程序参加认证。2、凡参加补考者须在补考前20天持准考证到定点机构报名，由定点机构换发准考证。换发的准考证仍采用原准考证号，并注明\"补考字样\"。未办理补考报名手续者不得参加补考。3、补考收费标准为：每科收取考试报名费30元。4、各定点机构须按在考试日期前15日将补考学生的基本资料上报ICADA中国总部。5、参加补考者应持准考证和身份证，按指定考试时间和地点参加补考。","createtime":null,"creatorname":"","creatorzj":"","hits":219,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":1,"source":"ICAD","title":"ICAD职业资格认证考试补考说明","zj":"40D66900D6F34F53B8AC9C8029D581EE"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"第一条　考场应整洁、明亮，设施、设备安全齐备，符合要求。第二条　考点须标示出考场编号、考生编号，以及热水供应处、卫生间位置，同时张贴《考生须知》。第三条　考生进入考场时，除允许携带的文具、工具、材料外，其他物品不得带入考场。第四条 考生参加考试时，应在开考前10分钟凭《准考证》和身份证入场，对号入座，并将《准考证》和身份证放在本人考桌左上角，以便监考人员查对。第五条　考生须严格遵守考场纪律，保持考场安静，不准喧哗、讨论、自语、吸烟和随意走动。第六条　考生答理论题时，字迹要工整、清楚，不得把答案写在草稿纸上或试卷装订线以内；不得将姓名、准考证号或有特殊含义的标记写在试卷装订线以外的试卷上；如有违反，按零分处理。第七条　答题时如遇试题分发错误或字迹模糊，可举手询问，但不得涉及答题内容。第八条　考试结束时间一到，考生须立即停止答卷，并在考务人员的安排下离开考场。第九条 考生在离开考场前必须将试卷和答卷按顺序整理好，连同草稿纸一起翻放在本人考桌桌面上。第十条　对违反上述规则者，将视情节轻重，给予批评教育、试卷作废直至取消资格等处理。","createtime":null,"creatorname":"","creatorzj":"","hits":778,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":1,"source":"ICAD","title":"ICAD职业资格考试考场规则","zj":"5D34FBCB4C0040D3A2C37455B7912EF8"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"（1）ICAD考试认证从高到低分为A、B、C、D四个级别。 （2）ICAD考试认证设六大专业：平面设计、环境艺术设计（含室内装饰设计和景观设计）、展示设计、服装设计、工业造型设计、影视美术设计（含影视场景设计、舞台美术设计、影视动画设计、人物造型设计）。考生可以任选其中一个专业参加考试。 （3）在考试中，各专业所涉及的主要内容范围为： 平面设计专业：标志设计、平面广告设计、企业形象设计、包装设计、书籍装帧设计等。 环境艺术专业：室内设计、室外景观设计、家具设计等。 展示设计专业：商店外环境及门面设计、商业橱窗设计、商业店堂内部环境设计、展示道具与设施设计、商业展示效果图绘制。 服装设计专业：服装设计概论、服装设计的类别、服装设计的方法和程序、服装与时代文化艺术、服装设计中的技术处理、服装设计中新技术新材料的应用等。 工业造型设计专业：工业造型设计的基本概念和范畴、工业设计程序与步骤、工业设计制图方法、工业设计表现技法、工业产品造型设计、模型塑造技法等。 影视美术设计：影视场景设计、舞台美术设计、影视动画设计、人物造型设计等。 ","createtime":null,"creatorname":"","creatorzj":"","hits":365,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":1,"source":"ICAD","title":"ICAD职业考试考试内容","zj":"6801E5AE6F8649629304928024118324"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"","createtime":null,"creatorname":"","creatorzj":"","hits":665,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":1,"source":"ICAD","title":"关于举办\u201c国际商业美术设计师\u201d资格认证 华南区培训班的通知","zj":"7CA6C4E6529B4340996568BB1AE42388"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":" ","createtime":null,"creatorname":"","creatorzj":"","hits":998,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":1,"source":"ICAD","title":"国际商业美术设计师职业资格考试2016年度统考时间安排","zj":"8594DF368FCD47B389740B4A143F5D56"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"补考说明 根据《国际商业美术设计师职业资格认证考务管理技术规程》的有关规定，单科成绩合格的考生，考试成绩在一年内有效。在成绩有效期内，考生可以按以下程序参加补考。 1. 凡在考试中有1科或2科成绩不合格者，可在收到成绩保留通知后的一年之内参加补考，每次补考科目数不限，但在一年之内同一科目补考次数不得超过两次。补考后全科成绩合格者，按正常程序参加认证。 2. 凡参加补考者须在补考前20天持准考证到定点机构报名，由定点机构换发准考证。换发的准考证仍采用原准考证号，并注明\"补考字样\"。未办理补考报名手续者不得参加补考。 3. 补考收费标准为：每科收取考试报名费30元。 4. 各定点机构须按在考试日期前15日将补考学生的基本资料上报ICADA中国总部。 5. 参加补考者应持准考证和身份证，按指定考试时间和地点参加补考。 ","createtime":null,"creatorname":"","creatorzj":"","hits":977,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":1,"source":"ICAD","title":"ICAD职业资格认证考试补考说明","zj":"8F147296C4FB41C093132A886756EDAA"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"第一条　考生应了解ICAD职业资格考试认证的规定。第二条 考生申报参加考试认证时应持有效证件或证明，严禁伪造和弄虚作假。第三条　考生须服从考务人员的安排，自觉接受监督、检查。第四条 考生参加理论考试、技能考试以及领取证书，都须持《准考证》。第五条　考生须在规定考试时间前30分钟到达指定地点应考。第六条　考生须严格遵守考场规则。第七条　严禁代考或转借《准考证》。第八条　考生如违反上述规定，将被取消考试资格。","createtime":null,"creatorname":"","creatorzj":"","hits":889,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":1,"source":"ICAD","title":"ICAD职业资格考试考生须知","zj":"9650D0860AD64B35BCCF24A09892DAD6"},{"author":"青禾","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"","createtime":null,"creatorname":"","creatorzj":"","hits":680,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":1,"source":"华夏基石","title":"国际商业美术设计师职业资格考试2016年度统考时间安排","zj":"973D6514456A4CFA89DDE5D23B604D97"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"国内唯一开设商业美术设计师本科全日制教育 中国人力资源与社会保障部唯一引进国际设计类证书 代表商业美术设计工作者的国际标准 商业美术设计人员执业求职的通行证 国际商业美术设计师 ICAD精英班 省内重点大学主考 全日制本科教育 【国际商业美术设计师】 国际商业美术设计师（International Commercial Art Designer,英文缩写ICAD）职业资格认证是国际商业美术设计师协会（International Commercial Art Designer Association，英文缩写ICADA）在全球范围内推行的四级商业美术设计专业资质认证体系的总称。 国际商业美术设计师协会（ICADA）是由美国、德国、加拿大、香港、中国、澳大利亚等国家和地区的专业美术设计机构和资深人士共同发起、联合创建的全球性公益团体组织，成立于上个世纪末，总部设在香港。由国际商业美术设计师协会推出的ICAD职业资格认证体系，代表了当今商业美术设计专业资质认证的国际水平，得到了世界上所有会员国的认可和推广，具有广泛的代表性和权威性。 经中华人民共和国劳动和社会保障部审核认证，2003年3月ICAD获准在华注册（注册号为劳引字[2003]001号），ICADA与其中方合作单位可以合法地在华开展考试和发证活动，所颁发的ICAD证书与国家职业资格证书具有同等效力，并被纳入国家职业资格证书统一管理体系。中央美术学院、清华大学美术学院等数百位著名专家受ICADA邀请，出任ICAD中国地区专家委员会委员，指导和推动ICAD考试认证在中国的发展。 【国际商业美术设计师精英教育班】 为适应市场对商业美术设计人才的需求，我校成立\u201c国际商业美术设计师精英教育班\u201d，融入国内外最高端设计课程及师资力量，结合百年名校\u2014\u2014华南师大主考全日制本科学历教育，摒弃传统单一的教学模式，采用精英班高技能高端学历教育，培养行业内设计精英！学生毕业可获取商业美术设计师C级证书，华南师大相关专业自学考本科学历证书。 【\u201c技能+学历\u201d精英班教育模式】 国际高端技能证书培养课程、国内名牌大学本科学历教育，是我们主导的两种教学模式，这两种教学是课程交叉，学分互认的，即我们的学生只需要学同样的课程，即可获得两种以上的证书，以增加毕业就业的筹码及工作期间晋升的硬件条件。 　　在学历泛滥，人才拥挤的现代社会，单一的教学模式，单一的文凭证书已经无法适应时代发展的要求，传统的本科、专科学历教育无法在就业市场上形成更好的竞争力。我们在国内最先推出设计类技能与学历教育课程相结合的学习模式，以提升学生的就业竞争力为目标，采取多种教育形式相结合的模式开展教学： 　　 1）与广东数码艺术研究会、广东省装饰行业协会、广东省包装协会设计专业委员会等广州地区指定人才培养单位\u2014\u2014广州市向明技工学校紧密合作，注册该校学籍，学生毕业即可获取相应设计类专业的技工证书； 　　2）与国家\u201c211工程\u201d重点建设大学\u2014\u2014兰州大学合作，让学生在校期间同时学习该校网络远程大专课程，并获取计算机相关专业文凭，同时通过远程学习该校开设的课程，多种渠道获得技能知识； 　　3）与主考院校强强合作，师资及教学资源相结合，按照普通高等教育大学本科教学计划设计专业课程，结合兰州大学大专学历进行专升本课程学习，修满学分并符合毕业条件的学生颁发华南师范大学本科毕业证书（自学考试）及学士学位证书，教育部电子注册、国家承认学历，毕业生享受普通本科毕业生同等待遇，毕业可选择就业创业、升学考研、出国留学或报读国家公务员。 【ICAD精英班校区】 1）科学城校区 位于广州市科学城，广汕公路旁, 毗邻2010年亚运会主会场奥林匹克体育中心。广州科学城(Guangzhou Science City)是广州市的一个现代化科学园区，位于风景秀丽的白云山生态保护区边缘，东接黄埔，北邻白云，南望珠江，西靠广州新城市中心珠江新城。是广州市东部发展战略的中心区域，是广州市发展高新技术产业的示范基地。 2）五山校区 位于广州市天河区五山，与华南师范大学、华南理工大学、华南农业大学、暨南大学等省内重点大学相邻，周边有广州太平洋电脑城、天河北路、中信广场、天河城等广州标志性建筑，地理位置优越，住宿采用标准学生公寓，独立洗手间阳台等，是生活学习的好地方，特别适合艺术设计类的学子在这里求学。 【支持机构及专家顾问】 国际商业美术设计师协会(ICAD广东分部) 广东数码艺术研究会 广东省装饰行业协会 广东省包协设计专业委员会 08奥运会吉祥福娃原创专家、清华大学美术学院吴冠英教授 韩国导演、国际知名动画专家、\u201c蓝精灵\u201d之父金世一先生 【专业设置】 平面设计、环境艺术设计（室内设计、景观设计）、展示设计、工业造型设计、影视动画设计 【报名条件】 1、应届高中、中专、职中毕业生或同等学历均可报读； 2、有美术设计基础、艺术设计专业的学生优先录取； 3、招收名额：以上专业每专业30名。 【收费标准（学制：四年）】 学费类别（学制：4年） 费用（单位：元/学年） 国际商业美术设计师精英课程学费 3800 华南师范大学主考本科学历教育学费 5980 合计： 9780 备注： 1、凡当年高考分数过3B线以上的考生，优惠当年学费1500元/人。 2、代收费（教材费、军训费、注册费）为每生520元/学年。 3、住宿费根据不同校区而定（科学城校区或五山校区，根据教学安排将在《录取通知书》说明），每生1500元-2500元/学年。 【报名流程】 1、即日起接受报名，报名时持本人身份证、毕业证或相关学历证明原件、复印件各一张到招生办公室或各地招生报名点报名，并填写报名表。 2、为保证办学严肃性，报名时须预交报名费1000元/生（入学时冲抵学费），限额招生，择优录取。 3、经录取后，由我校统一寄发《录取通知书》，开学时持《录取通知书》缴费注册（缴费注册后概不退费）。 4、报名时须带： 1）本人高中、中专毕业证及复印件2张； 2）本人身份证及复印件2张； 3）户口本及复印件户主、本人各2份； 4）彩色小一寸免冠近照10张； 5）属于低保户学生应交《低保证》复印件2份； 6）党、团组织关系。 5、开学时间为：9月份，具体日期以《录取通知书》内规定时间为准。 【联系方式】 报名地点：广州市天河北林和街232号远东大厦东座402室 联系电话：020-85216482、13539405533（陈老师） 第一教学点（科学城校区）：广州市萝岗区广汕公路黄陂路段980号 第二教学点（五山校区）：广州市天河区五山路广州团校 网址：WWW.ICADCN.COM 邮箱：3335365@QQ.COM 　　 ","createtime":null,"creatorname":"","creatorzj":"","hits":996,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":1,"source":"ICAD","title":"国际商业美术设计师 ICAD精英班--省内重点大学主考 全日制本科教育","zj":"A00983DF7B6C4D0491C95E24B1D39EBA"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"开封大学工艺美术系2011年全体在校毕业生参加了ICAD职业资格认证考试，认证人数达到283人。预计2012年上半年开封大学工艺美术系全体在职教师将参加ICAD职业资格B级的考试认证。","createtime":null,"creatorname":"","creatorzj":"","hits":688,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":1,"source":"ICAD","title":"开封大学工艺美术系毕业生ICAD考试","zj":"B28B77CA677B4499A25D430D9F1CC96A"},{"author":"青禾","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":" 各会员单位、有关单位： 为贯彻落实国务院《关于推进文化创意和设计服务与相关产业融合发展的若干意见》（国发〔2014〕10号）的文件精神，满足华南区设计企业对人才的需求，经研究，ICAD华南区决定举办\u201c国际商业美术设计师（ICAD）专业资格认证\u201d培训班，ICAD证书由ICADA签署颁发，是由国家人力资源和社会保障部注册（劳引字〔2003〕1号），并批准引进的唯一设计领域国际证书。（国家职业资格网：http://www.osta.org.cn；国际证书查询：http://gjzs.nvq.net.cn） 一、认证机构 国际认证机构：国际商业美术设计师协会（ICADA） 国内批准机构：中华人民共和国人力资源和社会保障部 中国执行机构：国际商业美术设计师协会中国总部 （ICADA）华南地区资格认证管理中心：广东省商业美术设计行业协会 二、专业设置 1.平面设计、2.室内设计、3.景观设计、4.工业设计、5陶艺设计、6.展示设计、7.服装设计、8.动画设计、9.影视美术设计、10.舞台美术设计、11.人物造型设计。 三、申报条件 报名者须符合下列条件之一，并经ICAD培训（考试）定点机构考前强化培训取得合格证书，方可申报相关等级的职业资格考试。 注：1、在国内国际获大奖或专业上取得有影响的理论成果者，可在原申报条件基础上向上一级别申报。2、经设计专家委员会审核，获得优秀设计企业、优秀设计师者由协会推荐申报B级（高级）国际商业美术设计师。 四、课程安排及申报费用 注：1、上述收费已包含报名、资料审核、培训、教材、论文辅导、考试鉴定费用； 2、培训期间食宿自理。 相关事项详见协会官方网站：www.gdsj.org.cn 联系人：高老师黄老师 电 话：020-8760738887621118 13556030073 传 真：020-87607988 E-mail：gdsj001@126.com QQ：448420303 地 址：广州市越秀区东风东路749号7楼716。邮编：510062 广东省商业美术设计行业协会（ICAD华南区管理中心 ） 二零一五年十月七日 ","createtime":null,"creatorname":"","creatorzj":"","hits":252,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":1,"source":"未知","title":"关于举办\u201c国际商业美术设计师\u201d资格认证 华南区培训班的通知","zj":"BC04724DCA6741C4A3726818DD36F3C3"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"考试内容 （1） ICAD考试认证从高到低分为A、B、C、D四个级别。 （2） ICAD考试认证设六大专业：平面设计、环境艺术设计（含室内装饰设计和景观设计）、展示设计、服装设计、工业造型设计、影视美术设计（含影视场景设计、舞台美术设计、影视动画设计、人物造型设计）。考生可以任选其中一个专业参加考试。 （3） 在考试中，各专业所涉及的主要内容范围为： 平面设计专业：标志设计、平面广告设计、企业形象设计、包装设计、书籍装帧设计等。 环境艺术专业：室内设计、室外景观设计、家具设计等。 展示设计专业：商店外环境及门面设计、商业橱窗设计、商业店堂内部环境设计、展示道具与设施设计、商业展示效果图绘制。 服装设计专业：服装设计概论、服装设计的类别、服装设计的方法和程序、服装与时代文化艺术、服装设计中的技术处理、服装设计中新技术新材料的应用等。 工业造型设计专业：工业造型设计的基本概念和范畴、工业设计程序与步骤、工业设计制图方法、工业设计表现技法、工业产品造型设计、模型塑造技法等。 影视美术设计：影视场景设计、舞台美术设计、影视动画设计、人物造型设计等。 ","createtime":null,"creatorname":"","creatorzj":"","hits":580,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":1,"source":"ICAD","title":"ICAD职业认证考试考试内容","zj":"D83A24CFB5B14F04AD6E7014B8ADE041"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"","createtime":null,"creatorname":"","creatorzj":"","hits":557,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":1,"source":"ICAD","title":"ICAD考生申报程序","zj":"F905B8E4A0F44DFC87033B8F1349BA85"}],"third":[{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"今年自5月份以来，国务院、人力资源和社会保障部先后发布一系列文件，针对国家职业资格证书的设置和管理作出调整和部署，引发业内及广大从业者的广泛关注。 5月2日，国务院发布《关于加快发展现代职业教育的决定》（国发[2014]19号），针对推进我国职业教育事业发展、体系建设、结构调整、质量提高、体制机制转变做出整体部署； 7月22日，国务院发布《关于取消和调整一批行政审批项目等事项的决定》（国发[2014]27号），取消了11项涉及职业资格的许可和认定事项； 8月13日，人力资源和社会保障部发布《关于减少职业资格许可和认定有关问题的通知》（人社部发[2014]53号）和《关于做好国务院取消部分准入类职业资格相关后续工作的通知》（人社部函〔2014〕144号），贯彻落实《国务院机构改革和职能转变方案》的有关要求，切实做好减少职业资格许可和认定工作。 随着以上文件的发布和各项工作的逐步推进，针对国内职业资格认证工作的清理、整顿、改革和调整逐渐步入深水区。其实早在2007年12月31日，国务院办公厅就发布了《关于清理规范各类职业资格相关活动的通知》（国办发〔2007〕73号），针对我国职业资格证书制度实施过程中存在的一些突出问题进行清理规范，这些问题集中表现为：考试太乱、证书太滥：有的部门、地方和机构随意设置职业资格，名目繁多、重复交叉；有些机构和个人以职业资格为名随意举办考试、培训、认证活动，乱收费、滥发证，甚至假冒权威机关名义组织所谓职业资格考试并颁发证书；一些机构擅自承办境外职业资格的考试发证活动，高额收费等。但当年的国办发【2007】73号文件在执行过程中适逢部委合并攻坚阶段，遇到相关利益部门的抵制和阻力，遭遇政令不出中南海的尴尬。各路诸侯在观望不久后即重操旧业，职业资格证书市场乱象依旧。 在当前部委合并尘埃落定，\u201c打虎捕蝇\u201d反腐高压氛围下，推进上述清理、整顿、改革等各项工作的条件已经成熟，以国务院为首，人力资源和社会保障部为责任主体，围绕职业资格证书制度改革、市场清理整顿，中央再次打出\u201c组合拳\u201d，变扬汤止沸为釜底抽薪，对于进一步完善我国职业资格证书制度，提高专业技术人员和技能人员素质、加强人才队伍建设，推动现代职业教育发展发挥巨大作用。 从已发布的系列文件来看，此次整治重点有四个： 一是国务院各部委设置的没有法律、法规或国务院决定作为依据的准入类职业资格。 二是国务院各部委设置的有法律法规依据的准入类职业资格，但与国家安全、公共安全、公民人身财产安全关系并不密切或不宜采取职业资格方式进行管理的。 三是国务院各部委和全国性行业协会、学会自行设置的水平评价类职业资格。 四是地方各级人民政府及有关部门自行设置的职业资格。 从此次整顿治理工作程序上来看，人社部将按照《国务院机构改革和职能转变方案》及任务分工安排，在第一批取消职业资格的基础上，在2014年年内再集中取消一批职业资格，重点清理国务院部门、行业协会、学会以及其他中央单位面向社会自行设立的各类职业资格，特别是那些计划经济色彩浓厚、矛盾比较集中、行业基础薄弱的职业资格。到2015年，进一步完善工作措施，健全常态化工作机制，基本完成减少职业资格许可和认定工作，相应加强监督管理。争取到2017年，初步形成科学设置、规范运行、依法监管的职业资格管理体系。 此次整顿治理工作的开展，预示着我国职业资格证书领域九龙治水的局面行将结束，优胜劣汰将成为职业资格证书市场竞争的不二法则。以特许金融分析师(CFA)、国际财务管理师（IFM）为代表的通过合法手续从国外引进，具备国际水准，契合当前社会经济发展和市场需求的职业资格证书将在此次整顿中受益并脱颖而出。另一方面，此次整顿工作也为这些证书今后推广工作的规范化、制度化敲响警钟，警示它们只有苦练内功\u2014\u2014设置先进合理的知识体系、建立明确规范的考评制度、提供优质实用的后续服务，才能在未来竞争中获得一席之地。 ","createtime":null,"creatorname":"","creatorzj":"","hits":806,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":4,"source":"ICAD","title":"政府重拳整治职业资格认证市场乱象","zj":"283F6898E57C47B6A82EAF391B7A43E9"},{"author":"444444444444","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444444","createtime":null,"creatorname":"","creatorzj":"","hits":444,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":4,"source":"444444444444","title":"444444444444","zj":"3D2638FD5C2F43D6BA0A7E27508F62EA"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"各会员单位、有关单位： 根据中共广东省委广东省人民政府关于印发《广东省中长期人才发展规划纲要(2010-2020年)》及广东省人民政府办公厅《关于促进我省设计产业发展的若干意见》（粤府办〔2012〕89号文）和广东省朱小丹省长最近对我省设计行业发展的重要指示和讲话精神，为满足我省设计企业对人才的需求，经国际商业美术设计师协会中国总部授权，我会决定在广东省推出\u201c国际商业美术设计师专业资格认证\u201d（国家职业资格证书查询官网：www.osta.org.cn）广州班面向全省招生，专业设置如下： 1.平面设计专业 2.环境艺术设计专业 3.工业造型设计专业 4.展示设计 5.服装设计专业 6.影视动画设计专业 7.人物造型设计专业 资格认证执行机构： 国际认证机构：国际商业美术设计师协会 国内批准机构：中华人民共和国人力资源和社会保障部 中国执行机构：国际商业美术设计师协会中国总部 主办 机 构: 广东省商业美术设计行业协会 （有关事项通知详见协会官方网：www.gdsj.org.cn 咨询电话：020-87607388 高老师、骆老师）。 广东省商业美术设计行业协会 二○一三年一月八日 ","createtime":null,"creatorname":"","creatorzj":"","hits":986,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":4,"source":"ICAD","title":"关于举办\u201c国家引进国际职业资格ICAD专业资格认证的通知","zj":"5686797E715742BAA09B993BDB1561DF"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":" 各省、自治区、直辖市及新疆生产建设兵团人力资源社会保障厅（局），国务院各部委、各直属机构人事部门： 7月22日，《国务院关于取消和调整一批行政审批项目等事项的决定》（国发[2014]27号）公布取消一批准入类职业资格，为切实落实国务院决定，搞好政策衔接和平稳过渡，维护专业技术人才的合法权益，现就有关事宜通知如下： 一、根据《国务院办公厅关于清理规范各类职业资格相关活动的通知》（国办发〔2007〕73号）和《人力资源社会保障部关于减少职业资格许可和认定有关问题的通知》（人社部发[2014]53号）,取消国务院部门设置的没有法律法规或国务院决定作为依据的准入类职业资格，行业管理确有需要且涉及人数较多的职业，可报国务院人力资源社会保障部门批准后设置为水平评价类职业资格。经与住房城乡建设部、税务总局、国土资源部、财政部等国务院相关行业主管部门研究，决定将取消的房地产经纪人、注册税务师、土地登记代理人、矿业权评估师、注册资产评估师等5项准入类职业资格调整为水平评价类职业资格。 二、调整为水平评价类的职业资格不再实行执业准入控制，不得将取得职业资格证书与从事相关职业强制挂钩；对取得职业资格证书的人员不再实行注册管理；取得资格人员按照专业技术人员管理规定参加继续教育，不再将职业资格管理与特定继续教育和培训硬性挂钩。请各相关行业主管部门按照建立水平评价类职业资格的规定，抓紧修订各项职业资格制度文件，并报我部审核发布。 三、质量专业人员职业资格取消后，国家将结合工程技术人员职称制度改革，研究建立质量工程技术人员新的人才评价制度，原有职业资格可继续作为聘任工程系列质量专业技术职务的依据。企业法律顾问职业资格取消后，国家将按照党的十八届三中全会提出的普遍建立法律顾问制度的要求，统筹研究完善企业法律顾问人员的评价办法，原有职业资格可继续作为企业聘任相应专业技术职务的依据。 四、我部将会同行业主管部门，对涉及到的职业资格项目调整、政策衔接、考试日期、报名缴费等具体事宜，另行下发通知，提出具体过渡办法。各地人力资源社会保障部门要加强对减少职业资格许可和认定工作的督导和检查，指导和配合行业主管部门做好取消职业资格和后续工作，确保平稳有序。 　　 有关情况请及时通报我部。","createtime":null,"creatorname":"","creatorzj":"","hits":988,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":4,"source":"ICAD","title":"关于做好国务院取消部分准入类职业资格相关后续工作通知","zj":"5909EF776A414693BE70E2F1E3571E86"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"国发〔2010〕36号 各省、自治区、直辖市人民政府，国务院各部委、各直属机构： 　　改革开放以来，我国职业培训工作取得了显著成效，职业培训体系初步建立，政策措施逐步完善，培训规模不断扩大，劳动者职业素质和就业能力得到不断提高，对促进就业和经济社会发展发挥了重要作用。与此同时，职业培训工作仍不适应社会经济发展、产业结构调整和劳动者素质提高的需要，职业培训的制度需要进一步健全、工作力度需要进一步加大、针对性和有效性需要进一步增强。为认真落实《国家中长期人才发展规划纲要（2010\u20142020年）》、《国家中长期教育改革和发展规划纲要（2010\u20142020年）》要求，全面提高劳动者职业技能水平，加快技能人才队伍建设，现就加强职业培训促进就业提出如下意见： 　　一、充分认识加强职业培训的重要性和紧迫性 　　（一）加强职业培训是促进就业和经济发展的重大举措。职业培训是提高劳动者技能水平和就业创业能力的主要途径。大力加强职业培训工作，建立健全面向全体劳动者的职业培训制度，是实施扩大就业的发展战略，解决就业总量矛盾和结构性矛盾，促进就业和稳定就业的根本措施；是贯彻落实人才强国战略，加快技能人才队伍建设，建设人力资源强国的重要任务；是加快经济发展方式转变，促进产业结构调整，提高企业自主创新能力和核心竞争力的必然要求；也是推进城乡统筹发展，加快工业化和城镇化进程的有效手段。 　　（二）明确职业培训工作的指导思想和目标任务。职业培训工作的指导思想是：深入贯彻落实科学发展观，以服务就业和经济发展为宗旨，坚持城乡统筹、就业导向、技能为本、终身培训的原则，建立覆盖对象广泛、培训形式多样、管理运作规范、保障措施健全的职业培训工作新机制，健全面向全体劳动者的职业培训制度，加快培养数以亿计的高素质技能劳动者。 　　当前和今后一个时期，职业培训工作的主要任务是：适应扩大就业规模、提高就业质量和增强企业竞争力的需要，完善制度、创新机制、加大投入，大规模开展就业技能培训、岗位技能提升培训和创业培训，切实提高职业培训的针对性和有效性，努力实现\u201c培训一人、就业一人\u201d和\u201c就业一人、培训一人\u201d的目标，为促进就业和经济社会发展提供强有力的技能人才支持。\u201c十二五\u201d期间，力争使新进入人力资源市场的劳动者都有机会接受相应的职业培训，使企业技能岗位的职工得到至少一次技能提升培训，使每个有培训愿望的创业者都参加一次创业培训，使高技能人才培训满足产业结构优化升级和企业发展需求。 二、大力开展各种形式的职业培训 　　（三）健全职业培训制度。适应城乡全体劳动者就业需要和职业生涯发展要求，健全职业培训制度。要统筹利用各类职业培训资源，建立以职业院校、企业和各类职业培训机构为载体的职业培训体系，大力开展就业技能培训、岗位技能提升培训和创业培训，贯通技能劳动者从初级工、中级工、高级工到技师、高级技师的成长通道。 　　（四）大力开展就业技能培训。要面向城乡各类有就业要求和培训愿望的劳动者开展多种形式就业技能培训。坚持以就业为导向，强化实际操作技能训练和职业素质培养，使他们达到上岗要求或掌握初级以上职业技能，着力提高培训后的就业率。对农村转移就业劳动者和城镇登记失业人员，要重点开展初级技能培训，使其掌握就业的一技之长；对城乡未继续升学的应届初高中毕业生等新成长劳动力，鼓励其参加1-2个学期的劳动预备制培训，提升技能水平和就业能力；对企业新录用的人员，要结合就业岗位的实际要求，通过师傅带徒弟、集中培训等形式开展岗前培训；对退役士兵要积极开展免费职业技能培训；对职业院校学生要强化职业技能和从业素质培养，使他们掌握中级以上职业技能。鼓励高等院校大力开展职业技能和就业能力培训，加强就业创业教育和就业指导服务，促进高校毕业生就业。 　　（五）切实加强岗位技能提升培训。适应企业产业升级和技术进步的要求，进一步健全企业职工培训制度，充分发挥企业在职业培训工作中的重要作用。鼓励企业通过多种方式广泛开展在岗职工技能提升培训和高技能人才培训。要结合技术进步和产业升级对职工技能水平的要求，通过在岗培训、脱产培训、业务研修、技能竞赛等多种形式，加快提升企业在岗职工的技能水平。鼓励企业通过建立技能大师工作室和技师研修制度、自办培训机构或与职业院校联合办学等方式，结合企业技术创新、技术改造和技术项目引进，大力培养高技能人才。鼓励有条件的企业积极承担社会培训任务，为参加职业培训人员提供实训实习条件。 　　（六）积极推进创业培训。依托有资质的教育培训机构，针对创业者特点和创业不同阶段的需求，开展多种形式的创业培训。要扩大创业培训范围，鼓励有创业要求和培训愿望、具备一定创业条件的城乡各类劳动者以及处于创业初期的创业者参加创业培训。要通过规范培训标准、提高师资水平、完善培训模式，不断提高创业培训质量；要结合当地产业发展和创业项目，根据不同培训对象特点，重点开展创业意识教育、创业项目指导和企业经营管理培训，通过案例剖析、考察观摩、企业家现身说法等方式，提高受培训者的创业能力。要强化创业培训与小额担保贷款、税费减免等扶持政策及创业咨询、创业孵化等服务手段的衔接，健全政策扶持、创业培训、创业服务相结合的工作体系，提高创业成功率。 三、切实提高职业培训质量 　　（七）大力推行就业导向的培训模式。根据就业需要和职业技能标准要求，深化职业培训模式改革，大力推行与就业紧密联系的培训模式，增强培训针对性和有效性。在强化职业技能训练的同时，要加强职业道德、法律意识等职业素质的培养，提高劳动者的技能水平和综合职业素养。全面实行校企合作，改革培训课程，创新培训方法，引导职业院校、企业和职业培训机构大力开展订单式培训、定向培训、定岗培训。面向有就业要求和培训愿望城乡劳动者的初级技能培训和岗前培训，应根据就业市场需求和企业岗位实际要求，开展订单式培训或定岗培训；面向城乡未继续升学的应届初高中毕业生等新成长劳动力的劳动预备制培训，应结合产业发展对后备技能人才需求，开展定向培训。 　　（八）加强职业技能考核评价和竞赛选拔。各地要切实加强职业技能鉴定工作，按统一要求建立健全技能人才培养评价标准，充分发挥职业技能鉴定在职业培训中的引导作用。各级职业技能鉴定机构要按照国家职业技能鉴定有关规定和要求，为劳动者提供及时、方便、快捷的职业技能鉴定服务。完善企业技能人才评价制度，指导企业结合国家职业标准和企业岗位要求，开展企业内职业技能评价工作。在职业院校中积极推行学历证书与职业资格证书\u201c双证书\u201d制度。充分发挥技能竞赛在技能人才培养中的积极作用，选择技术含量高、通用性广、从业人员多、社会影响大的职业广泛开展多层次的职业技能竞赛，为发现和选拔高技能人才创造条件。 　　（九）强化职业培训基础能力建设。依托现有各类职业培训机构及培训设施，加大职业培训资源整合力度，加强职业培训体系建设，提高职业培训机构的培训能力。在产业集中度高的区域性中心城市，提升改造一批以高级技能培训为主的职业技能实训基地；在地级城市，提升改造一批以中、高级技能培训为主的职业技能实训基地；在经济较发达的县市，提升改造一批以初、中级技能培训为主的职业技能实训基地，面向社会提供示范性技能训练和鉴定服务。完善职业分类制度，加快国家职业技能标准和鉴定题库的开发与更新，为职业培训和鉴定提供技术支持。加强职业培训师资队伍建设，依托有条件的大中型企业和职业院校，开展师资培训，加快培养既能讲授专业知识又能传授操作技能的教师队伍。实行专兼职教师制度，建立和完善职业培训教师在职培训和到企业实践制度。根据职业培训规律和特点，加强职业培训特别是高技能人才培训的课程体系、培训计划大纲以及培训教材的开发。 　　（十）切实加强就业服务工作。加强覆盖城乡的公共就业服务体系建设，为各类劳动者提供完善的职业培训政策信息咨询、职业指导和职业介绍等服务，定期公布人力资源市场供求信息，引导各类劳动者根据市场需求，选择适合自身需要的职业培训。基层劳动就业和社会保障公共服务平台要了解、掌握培训需求，收集、发布培训信息，积极动员组织辖区内各类劳动者参加职业培训和职业技能鉴定，及时提供就业信息和就业指导，协助落实相关就业扶持政策，促进其实现就业。 　　（十一）鼓励社会力量开展职业培训工作。各地要根据国家有关法律法规规定，明确民办职业培训机构的师资、设备、场地等基本条件，鼓励和引导社会力量开展职业培训，在师资培养、技能鉴定、就业信息服务、政府购买培训成果等方面与其他职业培训机构同等对待。同时，要依法加强对各类民办职业培训机构招生、收费、培训等环节的指导与监管，进一步提高民办职业培训机构办学质量，推动民办职业培训健康发展。 　　（十二）完善政府购买培训成果机制。各地要建立培训项目管理制度，完善政府购买培训成果机制，按照\u201c条件公开、自愿申请、择优认定、社会公示\u201d的原则，制定承担政府补贴培训任务的培训机构的基本条件、认定程序和管理办法，组织专家进行严格评审，对符合条件的向社会公示。要严格执行开班申请、过程检查、结业审核三项制度。鼓励地方探索第三方监督机制，委托有资质的社会中介组织对培训机构的培训质量及资金使用情况进行评估。 ","createtime":null,"creatorname":"","creatorzj":"","hits":986,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":4,"source":"ICAD","title":"国务院关于加强职业培训促进就业的意见","zj":"9F36AB583AEE4290AD47EB17349628EF"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":" 各省、自治区、直辖市人民政府，国务院各部委、各直属机构： 职业资格制度是社会主义市场经济条件下科学评价人才的一项重要制度。近年来，我国职业资格制度逐步完善，对提高专业技术人员和技能人员素质、加强人才队伍建设发挥了积极作用。与此同时，这一制度在实施过程中也存在一些突出问题，集中表现为考试太乱、证书太滥：有的部门、地方和机构随意设置职业资格，名目繁多、重复交叉；有些机构和个人以职业资格为名随意举办考试、培训、认证活动，乱收费、滥发证，甚至假冒权威机关名义组织所谓职业资格考试并颁发证书；一些机构擅自承办境外职业资格的考试发证活动，高额收费等，社会对此反应强烈。为有效遏制职业资格设置、考试、发证等活动中的混乱现象，切实维护公共利益和社会秩序，维护专业技术人员和技能人员的合法权益，加强人才队伍建设，确保职业资格证书制度顺利实施，更好地为发展社会主义市场经济和构建社会主义和谐社会服务，经国务院同意，近期对各类职业资格有关活动进行集中清理规范。现将有关事项通知如下： 一、 清理规范的原则和范围 　　（一）清理规范的原则。坚持以科学发展观为统领，以科学人才观为指导；坚持清理规范、依法管理与改革完善、有序发展相结合；坚持统一领导、分工负责，分类清理、分步实施。 （二）清理规范的范围。国务院各部门、各直属机构、各直属事业单位及其下属单位，地方各级人民政府各部门、各直属机构、各直属事业单位及其下属单位，各类行业协会、学会等社会团体设置或组织实施的职业资格及相关考试、发证等活动，各类企业面向社会设置或组织实施的职业资格及相关考试、发证等活动。 二、 清理规范的主要内容 　　（一）清理规范职业资格的设置。职业资格必须在职业分类的基础上统一规划、规范设置。对涉及公共安全、人身健康、人民生命财产安全等特定职业（工种），国家依据有关法律、行政法规或国务院决定设置行政许可类职业资格；对社会通用性强、专业性强、技能要求高的职业（工种），根据经济社会发展需要，由国务院人事、劳动保障部门会同国务院有关主管部门制定职业标准，建立能力水平评价制度（非行政许可类职业资格）；对重复交叉设置的职业资格，逐步进行归并。对涉及在我国境内开展的境外各类职业资格相关活动，由国务院人事、劳动保障部门会同有关部门制订专门管理办法，报国务院批准。 　　凡是依据有关法律、行政法规或国务院决定设置的行政许可类职业资格，予以保留并向社会公布；除此以外的其他各种行政许可类职业资格予以取消，如确有必要保留，由国务院人事、劳动保障部门会同有关部门统筹研究，按程序通过修改相关法律、行政法规或形成国务院决定予以解决，或调整为非行政许可类职业资格。 　　凡经国务院人事、劳动保障部门会同有关部门批准设置的非行政许可类职业资格，要在清理规范的基础上确定保留的项目并向社会公布。其他各类非行政许可类职业资格都要分类进行清理：国务院其他部门、各直属机构、各直属事业单位及下属单位自行设置的要及时清理，确有必要的，经国务院人事、劳动保障部门会同有关部门审批后纳入国家统一管理，并向社会公布，其他的一律停止；全国性行业协会、学会等社会团体自行设置的应及时清理，确有必要的，经业务主管单位审核同意，报国务院人事、劳动保障部门会同有关部门审批后纳入国家统一管理，并向社会公布，其他的一律停止或调整为专业培训；地方各级人民政府及有关部门和单位原则上不得设置职业资格，已经设置且确有必要的，经国务院人事、劳动保障部门批准后作为职业资格工作试点，逐步纳入统一的职业资格管理，其他的应立即停止；各类企业不得自行开展冠以职业资格名称的相关活动。 　　（二）清理规范职业资格考试、鉴定。全面治理职业资格考试、鉴定等活动中的混乱现象。组织实施职业资格考试、鉴定活动应与举办单位（机构）的性质和职能一致，不得使用含义模糊的名称或假借行政机关名义开展考试、鉴定活动。开展职业资格的考试、鉴定要按照公开、公平、公正原则，严格程序、规范实施、严肃考风考纪、切实加强管理。在本次清理规范工作中不予保留的职业资格的相关考试、鉴定活动要立即停止。 　　（三）清理规范职业资格证书的印制、发放。完善各类职业资格证书印制、发放和管理等工作环节的程序和办法，严格规范证书样式和\u201c中国\u201d、\u201c中华人民共和国\u201d、\u201c国家\u201d、\u201c职业资格\u201d等字样和国徽标志的使用。严厉打击违规违法印制、滥发证书等活动。 　　（四）清理规范职业资格培训、收费。整治各类职业资格培训秩序，严禁强制开展考前培训以及以考试为名推行培训。举办职业资格考试的单位和机构一律不得组织与考试相关的培训。对超越职能范围或不按办学许可证规定乱办培训的要予以查处，对在培训活动中虚假宣传和忽视培训质量的要予以纠正。 　　各类职业资格的考试、鉴定等有关收费，必须符合国家和地方有关收费政策。组织实施各类职业资格相关活动，不得以营利为目的。要认真检查与各类职业资格相关的收费活动，严肃查处和纠正各种违规收费行为。 （五）改革完善职业资格证书制度。要在清理规范的基础上，根据社会主义市场经济要求，按照各类人才成长与职业发展的规律，改革完善职业资格证书制度，健全相关法律法规。要根据职称制度改革的总体要求，将专业技术人员职业资格纳入职称制度框架，构建面向全社会、符合各类专业技术人员特点的人才评价体系。要做好技能人员职业资格制度与工人技术等级考核制度的衔接，建立健全面向全体技能劳动者的多元评价机制。国务院人事、劳动保障部门要会同行业和社会组织管理部门，共同研究完善职业资格证书制度，充分发挥行业管理部门和社会组织在组织实施工作中的作用，逐步形成统一规划、规范设置、分类管理、有序实施、严格监管的职业资格管理机制，促进职业资格证书制度健康发展。 　　三、清理规范的方法步骤 　　（一）国务院各部门和各省、自治区、直辖市人民政府要按照职责权限和管辖范围，认真组织对本系统和本行政区域内的各类职业资格设置、考试、鉴定、培训、收费和发证等活动进行清理规范。各类行业协会、学会等社会团体设置或组织实施的职业资格及相关考试、发证等活动，由其业务主管单位负责清理规范，民政部门予以配合。 　　（二）职业资格相关活动的清理规范工作要于2008年4月30日前完成。国务院人事、劳动保障部门要按本通知要求，及时部署清理规范工作。国务院各有关部门和各省、自治区、直辖市人民政府要将清理规范工作情况及时报送国务院人事、劳动保障部门。 （三）国务院人事、劳动保障部门要对国务院有关部门和各省、自治区、直辖市人民政府报送的清理规范工作情况进行汇总，会同有关部门认真处理，分期分批向社会公告批准保留的职业资格的名称、设置依据、类别、实施承办的部门和机构。同时声明，未经批准并公告的不得继续开展与职业资格相关的考试、发证等活动。 　　四、清理规范的工作要求 　　（一）加强组织领导。清理规范职业资格相关活动涉及面广，政策性强，情况复杂，各地区、各部门要提高对清理规范工作重要性、必要性的认识，切实加强领导，将清理规范工作与清理行政法规规章、改革行政审批制度和推进行业协会商会改革发展工作结合起来，统筹安排，精心组织，周密部署，确保按时高质量地完成清理规范工作任务。 　　（二）明确职责分工。职业资格的清理规范工作由国务院人事、劳动保障部门牵头，会同发展改革、公安、监察、教育、民政、财政、工商和行业主管部门组织实施。财政和发展改革部门负责对各类职业资格考试、鉴定、培训、发证等收费活动进行全面清理，查处和纠正各种违规收费行为。工商部门负责查处各类违法广告、虚假宣传、超范围经营行为。公安部门负责依法严厉打击伪造、变造或者买卖公文、证件、证明文件、印章和冒用职业资格之名进行诈骗等各类违法犯罪行为。民政部门和各有关业务主管单位要对社会团体开展的有关活动加强指导和监督。 　　（三）积极稳妥实施。要正确处理清理规范与改革、发展、稳定的关系，杜绝边清理边继续违规设置职业资格的行为，加强思想政治工作和宣传教育工作，确保清理规范工作有序进行，促进社会的和谐稳定。 　 　 国务院办公厅 　　　　　　　　　　　　　　　　　　　　　　 二零零七年十二月三十一日 ","createtime":null,"creatorname":"","creatorzj":"","hits":708,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":4,"source":"ICAD","title":"国务院办公厅关于清理规范各类职业资格相关活动","zj":"F9A621140A7247A386687F0301B94A89"}],"first":[{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"广东省商业美术设计行业协会文件 粤商美设协〔2015〕2号 关于举办国家引进\u201c国际商业美术设计师（ICAD）专业资格认证\u201d培训广东班的通知 关于举办国家引进\u201c国际商业美术设计师（ICAD）专业资格认证\u201d培训广东班的通知 各会员单位、有关单位： 为贯彻落实中共广东省委广东省人民政府关于印发《广东省中长期人才发展规划纲要（2010-2020年）》和广东省人民政府办公厅《关于促进我省设计产业发展的若干意见》（粤府办〔2012〕89号文）精神，满足我省设计企业对人才的需求，经研究，我会决定举办\u201c国际商业美术设计师（ICAD）专业资格认证\u201d培训班，ICAD证书由ICADA签署颁发，是由国家人力资源和社会保障部注册（劳引字〔2003〕1号），并批准引进的唯一设计领域国际证书。（国家职业资格网：http://www.osta.org.cn；国际证书查询：http://gjzs.nvq.net.cn） 一、认证机构 国际认证机构：国际商业美术设计师协会（ICADA） 国内批准机构：中华人民共和国人力资源和社会保障部 中国执行机构：国际商业美术设计师协会中国总部 广东培训（考试）定点机构：广东省商业美术设计行业协会 二、专业设置 1.平面设计、2.环境艺术设计（室内设计、景观设计）、3.工业设计（造型专业）、4.展示设计、5.服装设计、6.影视动画设计、7.人物造型设计。 广东省商业美术设计行业协会 联系人：高老师 电 话：020-876073887621118 传真：020-87607988 E-mail：gdsj001@126.com Q Q：448420303 相关事项详见协会官方网站：www.gdsj.org.cn 地址：广州市越秀区东风东路749号7楼716室 邮编：510062 广东省商业美术设计行业协会 二零一五年一月三日 ","createtime":null,"creatorname":"","creatorzj":"","hits":1023,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":2,"source":"ICAD","title":"关于举办国家引进\u201c国际商业美术设计师（ICAD）专业资格认证\u201d培训广东班的通知","zj":"08E275992FBA4891B417C2EBFCB7325B"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":" 中国美术家协会主席靳尚谊先生于6月17日下午视察了位于北京亚运村核心地区的远大中心A座15层的国际商业美术设计师协会中国总部，听取了国际商业美术设计师协会中国总部负责人的工作汇报，并就国际商业美术设计师资格认证工作发表了重要意见。靳尚谊先生说，商业美术设计活动自20世纪80年代在我国兴起，现在已初具规模。随着我国经济的发展和人民生活水平的提高，人们对商业美术设计的需求越来越大，对设计水平的要求也日益提高。这为商业美术设计人员的发展提供了巨大的空间和广阔的前景。 近年来，中国商业美术设计领域发展很快，非常繁荣，但同时也存在不少混乱。从总体设计水平来看，中国与先进国家还有很大差距。国际商业美术设计师资格认证工作对于规范我国商业美术设计活动，提高商业美术设计人员的专业水平非常必要，也非常重要；一定要严肃、严格、规范地将这项工作做好，并且坚持下去。 视察期间，靳尚谊先生愉快地接受了国际商业美术设计师协会的聘请，同意担任国际商业美术设计师协会中国地区专家委员会主任委员。","createtime":null,"creatorname":"","creatorzj":"","hits":998,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":2,"source":"ICAD","title":"中国美术家协会主席靳尚谊先生视察ICADA中国总部","zj":"154BED20FAB14CF3BA2E992FC8B80261"},{"author":"青禾","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":" 2015国际商业美术设计大赛（江苏赛区）程序与奖项设置国际商业美术设计师协会（ICAD）是由世界众多国家和地区的专业美术设计机构和资深人士发起、组成。2015国际商业美术设计大赛（江苏地区）是（ICAD）中国总部组织的一个影响力较大的赛事。国际商业美术设计师协会江苏地区专家委员会将负责组织江苏省的区域评比，获奖作品直接进入国家级的评比1．征集评比自2015.3.28开始，向社会公开征集作品；截稿时间为2015.5.18；评比时间于5.26进行；获奖作品将推荐代表江苏省直接进入\u201c中国国际商业美术设计大赛\u201d等相关国家级设计大赛。2．评选委员会大赛评选专家委员会，将由国内著名设计专家及教授数人组成。3．奖项设置① 特 别 奖两个大赛海报及获奖证书等相关宣传品设计入用者。② 所有参评作品将决出2015国际商业美术设计大赛（江苏赛区）各奖项。A、成人组：金 奖三个银 奖十个铜 奖二十个优 秀 奖若干个B、学生组：金 奖五个银 奖十个铜 奖二十个优 秀 奖若干个③ 颁发各类荣誉奖项：著名设计机构荣誉奖艺术设计院校荣誉奖希望之星荣誉奖优异组织机构及个人特别奖优秀指导教师奖作品征集与评奖规则1．征集范围① 省内相关设计行业的专业设计师，艺术设计院校的师生，以及有设计作品的相关人员，均可参加本届赛事并报送作品。② 凡2013年以后的商业美术设计作品均可参评。2．评比类别（1）平面设计类a.标志（企业标志/品牌商标）b.包装（包装装潢/包装造型/包装结构等）c.品牌（企业形象/品牌形象）d.书刊（画册/年报/书籍/邮册/卡片/期刊等）e.广告（报纸/杂志）f海报（商业海报/公益海报/创意海报）g插画（商业插画/艺术插画）（2）造型设计类a产品设计b陶艺c工艺品d装饰艺术（3）公共设计类a展览展示b建筑设计c景观艺术d室内装潢（4）动漫影视类a动画b卡通造型c网页互动d数码影像（5）广播录音类A广播剧B广播广告C原创歌曲D手机铃声及彩铃（6）创意策划文案类 A广告策划创意 B公共关系活动策划3．参评要求参赛作品按照单件与系列作品进行划分，内容相关联的二幅以上（含二幅）作品属一个系列作品。1、平面设计类：报送的平面设计作品须刻录在光盘上,存储格式为jpg,不得低于300像素，色彩模式RGB或CMYK，3MB以内，文件名称为\u201c作品名称+RGB或CMYK\u201d。光盘上注明参赛项目、参赛作品名称、参赛单位全称，每个单件或系列广告作品必须有两份电子版参赛作品登记表，一同刻入光盘内。2、造型设计类、公共设计类：报送的作品需要正面和侧面各一张效果图或照片，其他工艺要求同平面类一样。3、动漫影视类：动漫影视作品录制在DVD光盘上，存储格式为MPEG或AVI。（影视动漫作品设系列，两条以上为系列，含两条）每一件或一个系列作品须刻录一张光盘，时长不限，光盘上注明参赛项目、参赛作品名称、参赛单位全称，每件或系列作品必须有两份电子版参赛作品登记表，一同刻入光盘内。 4、广播录音类：报送的广播艺术作品每条须刻录在光盘（CD）上，存储格式为WAV、MP3或WMA（每张光盘只能刻录一个作品），时长不限。光盘上注明参赛项目、参赛作品名称、参赛单位全称。广播艺术作品设系列（两条以上视为系列，含两条），每个系列作品必须该录在同一张光盘上，每条或每系列广播艺术作品须有两份电子版参赛作品登记表，另须附带一份Word格式的文案。5、创意策划文案类： 策划书要求包括：①内容提要；②市场环境分析；③营销策略提案；④创意设计提案；⑤媒介投放提案；⑥费用预算。每件作品刻录在一张光盘上，文件格式为PDF或Word，光盘上注明参赛项目、参赛作品名称、参赛单位全称。每件作品必须有两份电子版参赛作品登记表，一同刻入光盘内。注：为节省资源，以同一单位并统一上报的作品及资讯可以录入在同一张光盘上面，但要注明。4．收费标准① 每件（套）100元，系列作品150元，数字多媒体150元。说明：学生作品半价（须提供学生证复印件）。② 汇款方式（邮局汇款）：南京市虎踞北路15号 南京艺术学院传媒学院广告学系邮编：210013收款人：吴静静提示：汇款后请电话告知以便查询。电话：025-834981735．报名方式① 报名人必须填写报名表（每件套作品两份），同时在承诺函上署名方有效。② 报名表（承诺函）可复印。 文件下载请登录：http://www.mediart.cn http://www.icad.org.cn http://www.hgxad.com/ http://www.schoolndl.com③ 报名表（承诺函）与参展作品一并，以特快专递或挂号形式投至以下地址：地址：南京虎踞北路15号 南京艺术学院传媒学院办公楼211室广告学系。邮编：210013电话：025-83498173 18061791701（吴静静）Q Q：944636999\u201c2015国际商业美术设计大赛（江苏赛区）\u201d参赛报名表 ","createtime":null,"creatorname":"","creatorzj":"","hits":656,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":2,"source":"未知","title":"2015国际商业美术设计大赛（江苏赛区）征集活动","zj":"1953542A3C5F4B9A938EA9DAAA304C51"},{"author":"青禾","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"广东省商业美术设计行业协会 粤商美设协〔2015〕12号 关于召开第二届广东创意经济高峰论坛暨2014年度优秀设计企业、优秀设计师表彰大会的通知各会员单位：为了进一步贯彻国务院关于推进文化创意和设计服务与相关产业融合发展的精神和《广东省建设文化强省规划纲要（2011-2020年）》，落实广东省委书记胡春华同志在中共广东省委十一届四次全会提出的\u201c以实施创新驱动发展战略为总抓手推动产业转型升级，实现产业\u2018凤凰涅槃\u2019\u201d的最新要求；深入了解全球创意设计行业发展趋势，切实解决创意设计行业企业融资难、创意设计价值变现难等普遍存在的问题；隆重表彰我省2014年度具有创新精神的优秀设计单位和杰出代表人物，引导文化创意和设计服务产业的健康发展；全面提升我省文化创意设计产业领域创新水平，充分发挥文化创意和设计服务行业在助推国民经济转型升级、提升广东产业竞争力、提高人民群众生活质量和增强广东文化软实力的重要作用，经研究决定，协会定于2015年4月19日在广州召开\u201c第二届广东创意经济高峰论坛暨2014年度优秀设计企业、优秀设计师表彰大会\u201d，现将有关事项通知如下：一、组织机构指导单位：国际商业美术设计师协会主办单位：广东省商业美术设计行业协会承办单位：欧工国际软装集团策划单位：广州文润企业管理咨询有限公司支持单位：广州大学美术学院、广东工业设计培训学院、广东轻工职业技术学院设计学院、广东工业大学艺术设计学院、仲恺农业工程学院艺术设计学院、中南书画院、广州市创意促进会、佛山工业设计学会、广东省环境保护基金会鸣谢单位：格力集团、洛可可集团、东鹏集团、大业设计、立新钢业、龙图伟业集团、康臣建筑装饰设计、博师堂、淼信咨询、火之鸟广告、大信会计、广东广美设计研究院、刻度品牌设计、科讯安科技、赤河酱香王媒体支持：南方日报、广东电视台、南方网、《广东美术与设计》广东省商业美术设计行业协会微信平台二、时间地点时间：2015年4月19日（星期日）13:30-17:30 地点：广州·珠江宾馆主楼三楼多功能厅（广州市寺右一马路2号）三、主讲嘉宾 柳冠中：清华大学美术学院责任教授、博士生导师、中国工业设计协会荣誉副会长兼专家工作委员会委员会主任、香港理工大学荣誉教授；南京理工大学设计与传媒学院名誉院长、教授、南京艺术学院兼职教授和博士生导师、广东工业大学博士生导师、山东工业设计研究院院长、广东省商业美术设计行业协会高级顾问。付廷席：博融咨询/博凯投资董事长、中国最顶尖上市培育专家、资深律师、清华大学EMBA、中国企业上市培育研究院院长、广东省商业美术设计行业协会顾问。欧杰：广东省商业美术设计行业协会软装设计专业委员会主任、国际建筑装饰室内设计协会副会长、欧工国际软装集团董事长。刘敬华：广东省商业美术设计行业协会法律顾问、中伦律师事务所合伙人、银行与金融、改制并购重组、投融资项目、争议解决领域专家。郑丹晖：广东省商业美术设计行业协会策划顾问、中国十大策划专家、南方日报策划部总监。四、参会人员国家、省委省政府及相关部门领导；协会顾问、美术及设计专家、学者、副会长、理事及会员单位代表；广东省\u201c优秀设计企业、优秀设计师\u201d获奖嘉宾；受邀的设计机构董事长、总经理、设计总监、资深设计师等。 五、会议议程 环节时 间内 容进场13:30-14:00嘉宾入场、签到开幕14:00-14:05开幕仪式、领导致辞14:05-14:20合影留念报告14:20-14:25协会2014年度工作报告及2015年度工作计划14:25-14:30协会增补副会长单位、理事单位及会员单位的说明表彰14:30-14:50表彰优秀设计企业、优秀设计师，颁发牌匾、ICAD证书14:50-15:00获奖代表发言及经验分享主题论坛15:00-17:30主题一：设计是\u201c第三种智慧\u201d主题二：中小型创意设计企业融资上市的方法主题三：大数据、大软装、大未来主题四：知识产权保护及融资主题五：整合资源实现创意设计价值最大化注：会议议程可根据实际情况调整。 六、参会事项 请参会代表于2015年4月11日前将填写好的《参会回执》（见附件）传真回协会秘书处。会议当天直接前往广州\u2022珠江宾馆主楼三楼多功能厅报到。 参会费用：800元/人，协会会员单位及学员免费参会，在3月31日报名的设计机构董事长、总经理、设计总监、财务总监，前50人可免费参会。如需住宿，请与宾馆联系，电话：020-62739888，费用自理。 联系人：黄老师 电话：020-8762111813560037873 传真：020-87607988 邮箱：gdsj006@126.com 广东省商业美术设计行业协会 二〇一五年三月十六日 附件： 第二届广东创意经济高峰论坛暨2014年度优秀设计企业、优秀设计师表彰大会 参 会 回 执 ","createtime":null,"creatorname":"","creatorzj":"","hits":666,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":2,"source":"未知","title":"关于召开第二届广东创意经济高峰论坛 暨2014年度优秀设计企业、优秀设计师表彰大会的通知","zj":"20BCB7DA8D8E43E893D4AD50233F5A96"},{"author":"青禾","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":" 广东省商业美术设计行业协会文件 粤商美设协〔2015〕2号 关于举办国家引进\u201c国际商业美术设计师（ICAD）专业资格认证\u201d培训广东班的通知各会员单位、有关单位： 为贯彻落实中共广东省委广东省人民政府关于印发《广东省中长期人才发展规划纲要（2010-2020年）》和广东省人民政府办公厅《关于促进我省设计产业发展的若干意见》（粤府办〔2012〕89号文）精神，满足我省设计企业对人才的需求，经研究，我会决定举办\u201c国际商业美术设计师（ICAD）专业资格认证\u201d培训班，ICAD证书由ICADA签署颁发，是由国家人力资源和社会保障部注册（劳引字〔2003〕1号），并批准引进的唯一设计领域国际证书。（国家职业资格网：http://www.osta.org.cn；国际证书查询：http://gjzs.nvq.net.cn） 一、认证机构国际认证机构：国际商业美术设计师协会（ICADA）国内批准机构：中华人民共和国人力资源和社会保障部中国执行机构：国际商业美术设计师协会中国总部广东培训（考试）定点机构：广东省商业美术设计行业协会 二、专业设置1.平面设计、2.环境艺术设计（室内设计、景观设计）、3.工业设计（造型专业）、4.展示设计、5.服装设计、6.影视动画设计、7.人物造型设计。广东省商业美术设计行业协会联系人：高老师电话：020-876073887621118 传真：020-87607988 E-mail：gdsj001@126.com QQ：448420303 相关事项详见协会官方网站：www.gdsj.org.cn 地址：广州市越秀区东风东路749号7楼716室邮编：510062 广东省商业美术设计行业协会二零一五年一月三日","createtime":null,"creatorname":"","creatorzj":"","hits":435,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":2,"source":"未知","title":"关于举办国家引进\u201c国际商业美术设计师（ICAD）专业资格认证\u201d培训广东班的通知","zj":"39229CEAACBB4ABDA04DE15C8C00B713"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"2015年9月23日，国际商业美术设计师协会（ICADA）中国总部正式授权广东省商业美术设计行业协会成立国际商业美术设计师协会（ICADA）华南地区资格认证管理中心。 广东省商业美术设计行业协会负责在华南地区（华南地区包括：广东、广西、湖南、福建、江西、海南六省）开展国际商业美术设计师职业资格的认证、考试及培训工作，并对华南地区的授权培训（考试）定点机构进行统一直接管理、统一工作流程、统一对外报价、统一授权合同，组织相关学术活动。 所有华南地区的考生资格均必须经乙方统一报送甲方。 联系:020-87607388高老师 网址：www.gdsj.org.cn ","createtime":null,"creatorname":"","creatorzj":"","hits":820,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":2,"source":"ICAD","title":"国际商业美术设计师协会（ICADA）华南地区资格认证","zj":"39F5C6A215A948BAA628F25E5627E307"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":" 1月14日，广州科技贸易职业学院专家云集，全国教育科学规划课题教育部重点课题\u2014\u2014《岭南特色服饰文化职业教育课程研究》举行开题报告会，广州服装行业协会监事会主席姚蓉宾、广州市教育局高教处处长邵国良、广东省服饰设计师协会副会长汤敏仪等领导嘉宾，以及2009中国服装最高奖\u201c金顶奖\u201d获得者李小燕女士和服装界、教育界有关专家学者20余人出席报告会，为课题研究和学院服装专业建设出谋划策。 　　 该学院党委书记张杰致欢迎词并简要介绍了学院基本情况和办学情况，他指出《岭南特色服饰文化职业教育课程研究》获教育部立项既是对学院服装专业办学方面取得成绩的肯定，也为学院服装专业教学赋予了新的责任;姚蓉宾主席在报告会上发表讲话，希望课题组以此为契机，认真组织调研，深入研究发掘岭南服饰文化精髓，切实提高岭南服饰文化在中国文化和世界文化中的地位;课题负责人、学院服装系主任汤中军做开题报告，他从选题意义、研究内容、研究方法、研究思路、研究组织及人员分工、研究进度、预期成果、经费分配等八个方面对《岭南特色服饰文化职业教育课程研究》进行了介绍和阐述;与会专家对开题报告进行了充分点评，并提出指导意见，认为课题定位准确、内容充实、思路清晰、目标具体，具有很高研究价值;广州市教育局高教处处长邵国良对这一课题研究提出建设性的意见;科贸学院院长郑成做总结发言，他表示学院将多方面对此项课题研究工作给予大力支持和重点扶持。 　　 报告会上还举行了授牌仪式，在热烈的掌声中，中国服装设计师协会童装发展中心将\u201c产学研基地\u201d牌匾授予学院。 ","createtime":null,"creatorname":"","creatorzj":"","hits":776,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":2,"source":"ICAD","title":"《岭南特色服饰文化职业教育课程研究》开题报告会","zj":"3B9724A1846843A991C0C8F7AE1B44E9"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":" 各省、自治区、直辖市人民政府，国务院各部委、各直属机构： 　　为贯彻落实《国务院机构改革和职能转变方案》的有关要求，切实做好减少职业资格许可和认定工作，经国务院同意，现就有关问题通知如下： 　 　 一、减少职业资格许可和认定的原则要求 　　减少职业资格许可和认定，严格按照行政许可法和《国务院办公厅关于清理规范各类职业资格相关活动的通知》(国办发〔2007〕73号)规定，取消国务院部门设置的没有法律、法规或国务院决定作为依据的准入类职业资格，行业管理确有需要且涉及人数较多的职业，可报国务院人力资源社会保障部门批准后设置为水平评价类职业资格；国务院部门设置实施的有法律法规依据的准入类职业资格，与国家安全、公共安全、公民人身财产安全关系并不密切或不宜采取职业资格方式进行管理的，按程序提请修订有关法律法规后予以取消；取消国务院部门和全国性行业协会、学会自行设置的水平评价类职业资格，确有必要保留的，经国务院人力资源社会保障部门批准后纳入国家统一规划管理；取消地方各级人民政府及有关部门自行设置的职业资格，确有必要的，经国务院人力资源社会保障部门批准后作为职业资格试点，逐步纳入国家统一的职业资格管理。 　　 二、进一步加大职业资格清理力度 按照《国务院机构改革和职能转变方案》及任务分工安排，进一步减少职业资格许可和认定，在第一批取消职业资格的基础上，2014年年内再集中取消一批职业资格，重点清理国务院部门、行业协会、学会以及其他中央单位面向社会自行设立的各类职业资格，特别是那些计划经济色彩浓厚、矛盾比较集中、行业基础薄弱的职业资格。到2015年，进一步完善工作措施，健全常态化工作机制，基本完成减少职业资格许可和认定工作，相应加强监督管理。争取到2017年，初步形成科学设置、规范运行、依法监管的职业资格管理体系。 　　三、推进行业协会、学会有序承接水平评价类职业资格具体认定工作 　　水平评价类职业资格由国务院部门依法制订职业标准或评价规范，按照有序承接、规范管理、平稳过渡的原则，具体认定工作逐步由有关行业协会、学会承担。相关行业协会、学会提出承担具体认定工作申请，国务院人力资源社会保障部门和行业主管部门综合评估认定行业协会、学会是否具有承接能力，优先选择较为成熟的行业协会、学会开展水平评价类职业资格具体认定试点，积累经验。国务院人力资源社会保障部门会同国务院相关行业主管部门，做好行业协会、学会认定水平评价类职业资格的监督指导工作，制定行业协会、学会有序承接水平评价类职业资格具体认定工作的管理办法，修订《职业技能鉴定规定》，明确认定规则，严格认定标准，规范认定程序，定期开展评估检查，加强宏观管理，建立退出机制，确保移交后水平评价类职业资格具体认定工作平稳有序开展。 　　 四、切实加强职业资格设置实施的监督管理 　　国务院人力资源社会保障部门作为国家职业资格的政府综合管理部门，定期向社会公布国家职业资格目录，加强国家职业资格的统一规划和规范管理；会同国务院相应行业主管部门，进一步完善国家职业分类体系，研究制定职业标准和评价规范，切实加强对国家职业资格制度实施的监督管理。今后，凡新设国家职业资格，须报国务院人力资源社会保障部门纳入国家职业资格统一规划和管理，各地区、各部门不得自行设置国家职业资格。加强职业资格设置管理立法工作，实现职业资格设置的依法规范管理。各地区负责取消本地区自行设置的专业技术人员职业资格和技能人员职业资格。 　　 减少资格许可和认定是推进政府职能转变的一项重要工作，涉及面广，政策性强，情况复杂，各地区、各部门要高度重视，切实做好本地区、本部门取消职业资格有关工作。国务院人力资源社会保障部门要加强督导和检查，指导各地区、各部门做好取消职业资格和后续相关工作，确保平稳有序。 ","createtime":null,"creatorname":"","creatorzj":"","hits":880,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":2,"source":"ICAD","title":"关于减少职业资格许可和认定有关问题的通知","zj":"4CE296849A694A18AD1251D3E001B322"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"2004 年 5 月 26 日，劳动和社会保障部职业技能鉴定中心主任陈宇来到国际商业美术设计师协会中国总部进行视察。 陈宇向 ICADA 中国总部的工作人员详细询问了国际商业美术设计师（ ICAD ）职业资格认证、考试工作在全国各地的推进和开展情况，并提出了指导意见。他指出： ICAD 职业资格认证自去年初登陆中国以来，所取得的成绩是有目共睹的。一年多来， ICAD 职业资格认证在国内商业美术设计领域的影响越来越大， ICAD 证书以过硬的含金量取得了业界的广泛认可。希望 ICAD 中国总部在今后的工作当中更要严格控制认证质量，更上一层楼，争取把 ICAD 证书体系打造成国内商业美术设计领域的黄金品牌。 ICADA 驻华首席代表彭剑平先生就 ICAD 认证的各个关键环节向领导作了详细的介绍，并汇报了正在进行当中的中国国际商业美术设计大赛的有关情况。","createtime":null,"creatorname":"","creatorzj":"","hits":905,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":2,"source":"ICAD","title":"劳动和社会保障部职业技能鉴定中心领导视察国际商业美术设计师协会中国总部","zj":"530111EB5E514DDD99506B4141701D4C"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"各省、自治区、直辖市人民政府，国务院各部委、各直属机构： 　　　　职业资格制度是社会主义市场经济条件下科学评价人才的一项重要制度。近年来，我国职业资格制度逐步完善，对提高专业技术人员和技能人员素质、加强人才队伍建设发挥了积极作用。与此同时，这一制度在实施过程中也存在一些突出问题，集中表现为考试太乱、证书太滥：有的部门、地方和机构随意设置职业资格，名目繁多、重复交叉；有些机构和个人以职业资格为名随意举办考试、培训、认证活动，乱收费、滥发证，甚至假冒权威机关名义组织所谓职业资格考试并颁发证书；一些机构擅自承办境外职业资格的考试发证活动，高额收费等，社会对此反应强烈。为有效遏制职业资格设置、考试、发证等活动中的混乱现象，切实维护公共利益和社会秩序，维护专业技术人员和技能人员的合法权益，加强人才队伍建设，确保职业资格证书制度顺利实施，更好地为发展社会主义市场经济和构建社会主义和谐社会服务，经国务院同意，近期对各类职业资格有关活动进行集中清理规范。现将有关事项通知如下：　　一、清理规范的原则和范围　　（一）清理规范的原则。坚持以科学发展观为统领，以科学人才观为指导；坚持清理规范、依法管理与改革完善、有序发展相结合；坚持统一领导、分工负责，分类清理、分步实施。　　（二）清理规范的范围。国务院各部门、各直属机构、各直属事业单位及其下属单位，地方各级人民政府各部门、各直属机构、各直属事业单位及其下属单位，各类行业协会、学会等社会团体设置或组织实施的职业资格及相关考试、发证等活动，各类企业面向社会设置或组织实施的职业资格及相关考试、发证等活动。　　二、清理规范的主要内容　　（一）清理规范职业资格的设置。职业资格必须在职业分类的基础上统一规划、规范设置。对涉及公共安全、人身健康、人民生命财产安全等特定职业（工种），国家依据有关法律、行政法规或国务院决定设置行政许可类职业资格；对社会通用性强、专业性强、技能要求高的职业（工种），根据经济社会发展需要，由国务院人事、劳动保障部门会同国务院有关主管部门制定职业标准，建立能力水平评价制度（非行政许可类职业资格）；对重复交叉设置的职业资格，逐步进行归并。对涉及在我国境内开展的境外各类职业资格相关活动，由国务院人事、劳动保障部门会同有关部门制订专门管理办法，报国务院批准。　　凡是依据有关法律、行政法规或国务院决定设置的行政许可类职业资格，予以保留并向社会公布；除此以外的其他各种行政许可类职业资格予以取消，如确有必要保留，由国务院人事、劳动保障部门会同有关部门统筹研究，按程序通过修改相关法律、行政法规或形成国务院决定予以解决，或调整为非行政许可类职业资格。　　凡经国务院人事、劳动保障部门会同有关部门批准设置的非行政许可类职业资格，要在清理规范的基础上确定保留的项目并向社会公布。其他各类非行政许可类职业资格都要分类进行清理：国务院其他部门、各直属机构、各直属事业单位及下属单位自行设置的要及时清理，确有必要的，经国务院人事、劳动保障部门会同有关部门审批后纳入国家统一管理，并向社会公布，其他的一律停止；全国性行业协会、学会等社会团体自行设置的应及时清理，确有必要的，经业务主管单位审核同意，报国务院人事、劳动保障部门会同有关部门审批后纳入国家统一管理，并向社会公布，其他的一律停止或调整为专业培训；地方各级人民政府及有关部门和单位原则上不得设置职业资格，已经设置且确有必要的，经国务院人事、劳动保障部门批准后作为职业资格工作试点，逐步纳入统一的职业资格管理，其他的应立即停止；各类企业不得自行开展冠以职业资格名称的相关活动。　　（二）清理规范职业资格考试、鉴定。全面治理职业资格考试、鉴定等活动中的混乱现象。组织实施职业资格考试、鉴定活动应与举办单位（机构）的性质和职能一致，不得使用含义模糊的名称或假借行政机关名义开展考试、鉴定活动。开展职业资格的考试、鉴定要按照公开、公平、公正原则，严格程序、规范实施、严肃考风考纪、切实加强管理。在本次清理规范工作中不予保留的职业资格的相关考试、鉴定活动要立即停止。　　（三）清理规范职业资格证书的印制、发放。完善各类职业资格证书印制、发放和管理等工作环节的程序和办法，严格规范证书样式和\u201c中国\u201d、\u201c中华人民共和国\u201d、\u201c国家\u201d、\u201c职业资格\u201d等字样和国徽标志的使用。严厉打击违规违法印制、滥发证书等活动。　　（四）清理规范职业资格培训、收费。整治各类职业资格培训秩序，严禁强制开展考前培训以及以考试为名推行培训。举办职业资格考试的单位和机构一律不得组织与考试相关的培训。对超越职能范围或不按办学许可证规定乱办培训的要予以查处，对在培训活动中虚假宣传和忽视培训质量的要予以纠正。　　各类职业资格的考试、鉴定等有关收费，必须符合国家和地方有关收费政策。组织实施各类职业资格相关活动，不得以营利为目的。要认真检查与各类职业资格相关的收费活动，严肃查处和纠正各种违规收费行为。　　（五）改革完善职业资格证书制度。要在清理规范的基础上，根据社会主义市场经济要求，按照各类人才成长与职业发展的规律，改革完善职业资格证书制度，健全相关法律法规。要根据职称制度改革的总体要求，将专业技术人员职业资格纳入职称制度框架，构建面向全社会、符合各类专业技术人员特点的人才评价体系。要做好技能人员职业资格制度与工人技术等级考核制度的衔接，建立健全面向全体技能劳动者的多元评价机制。国务院人事、劳动保障部门要会同行业和社会组织管理部门，共同研究完善职业资格证书制度，充分发挥行业管理部门和社会组织在组织实施工作中的作用，逐步形成统一规划、规范设置、分类管理、有序实施、严格监管的职业资格管理机制，促进职业资格证书制度健康发展。　　三、清理规范的方法步骤　　（一）国务院各部门和各省、自治区、直辖市人民政府要按照职责权限和管辖范围，认真组织对本系统和本行政区域内的各类职业资格设置、考试、鉴定、培训、收费和发证等活动进行清理规范。各类行业协会、学会等社会团体设置或组织实施的职业资格及相关考试、发证等活动，由其业务主管单位负责清理规范，民政部门予以配合。　　（二）职业资格相关活动的清理规范工作要于2008年4月30日前完成。国务院人事、劳动保障部门要按本通知要求，及时部署清理规范工作。国务院各有关部门和各省、自治区、直辖市人民政府要将清理规范工作情况及时报送国务院人事、劳动保障部门。　　（三）国务院人事、劳动保障部门要对国务院有关部门和各省、自治区、直辖市人民政府报送的清理规范工作情况进行汇总，会同有关部门认真处理，分期分批向社会公告批准保留的职业资格的名称、设置依据、类别、实施承办的部门和机构。同时声明，未经批准并公告的不得继续开展与职业资格相关的考试、发证等活动。　　四、清理规范的工作要求　　（一）加强组织领导。清理规范职业资格相关活动涉及面广，政策性强，情况复杂，各地区、各部门要提高对清理规范工作重要性、必要性的认识，切实加强领导，将清理规范工作与清理行政法规规章、改革行政审批制度和推进行业协会商会改革发展工作结合起来，统筹安排，精心组织，周密部署，确保按时高质量地完成清理规范工作任务。　　（二）明确职责分工。职业资格的清理规范工作由国务院人事、劳动保障部门牵头，会同发展改革、公安、监察、教育、民政、财政、工商和行业主管部门组织实施。财政和发展改革部门负责对各类职业资格考试、鉴定、培训、发证等收费活动进行全面清理，查处和纠正各种违规收费行为。工商部门负责查处各类违法广告、虚假宣传、超范围经营行为。公安部门负责依法严厉打击伪造、变造或者买卖公文、证件、证明文件、印章和冒用职业资格之名进行诈骗等各类违法犯罪行为。民政部门和各有关业务主管单位要对社会团体开展的有关活动加强指导和监督。　　（三）积极稳妥实施。要正确处理清理规范与改革、发展、稳定的关系，杜绝边清理边继续违规设置职业资格的行为，加强思想政治工作和宣传教育工作，确保清理规范工作有序进行，促进社会的和谐稳定。　　　　　　　　　　　　　　　　　　　　　　　　　 国务院办公厅　　　　　　　　　　　　　　　　　　　　　　 二○○七年十二月三十一日","createtime":null,"creatorname":"","creatorzj":"","hits":1294,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":2,"source":"ICAD","title":"国务院办公厅关于清理规范各类职业资格相关活动","zj":"5DE11D2724A041EE942395B160F46F68"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":" 关于举办国家引进\u201c国际商业美术设计师（ICAD）专业资格认证\u201d培训广东班的通知各会员单位、有关单位：为贯彻落实中共广东省委广东省人民政府关于印发《广东省中长期人才发展规划纲要（2010-2020年）》和广东省人民政府办公厅《关于促进我省设计产业发展的若干意见》（粤府办〔2012〕89号文）精神，满足我省设计企业对人才的需求，经研究，我会决定举办\u201c国际商业美术设计师（ICAD）专业资格认证\u201d培训班，ICAD证书由ICADA签署颁发，是由国家人力资源和社会保障部注册（劳引字〔2003〕1号），并批准引进的唯一设计领域国际证书。（国家职业资格网：http://www.osta.org.cn；国际证书查询：http://gjzs.nvq.net.cn）一、认证机构国际认证机构：国际商业美术设计师协会（ICADA）国内批准机构：中华人民共和国人力资源和社会保障部中国执行机构：国际商业美术设计师协会中国总部广东培训（考试）定点机构：广东省商业美术设计行业协会二、专业设置1.平面设计、2.环境艺术设计（室内设计、景观设计）、3.工业设计（造型专业）、4.展示设计、5.服装设计、6.影视动画设计、7.人物造型设计。广东省商业美术设计行业协会联系人：高老师电 话：020-8760738 87621118传 真：020-87607988E-mail：gdsj001@126.comQ Q：448420303相关事项详见协会官方网站：www.gdsj.org.cn地 址：广州市越秀区东风东路749号7楼716室 邮编：510062广东省商业美术设计行业协会二零一五年一月三日 ","createtime":null,"creatorname":"","creatorzj":"","hits":967,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":2,"source":"ICDA","title":"关于举办\u201c国际商业美术设计师\u201d资格认证 华南区培训班的通知","zj":"6DCAA78E0C1A4B9090582C729A695DC5"},{"author":"青河","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":" ","createtime":null,"creatorname":"","creatorzj":"","hits":358,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":2,"source":"ICAD","title":"A级ICAD职业资格申报人员学术论文报告","zj":"76DB39E62AAB43C3AC658C9486A2A4DE"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":" 近日，四川省轻工业设计师联合会向我协会正式提请成为定点机构，在四川全省进行艺术设计方面招生、培训方面工作。经过我协会认真审核和双方友好协商，我协会已于7月17日正式批准四川省轻工业设计师定点机构资格。特此给予热烈祝贺！ 四川省设计师联合会是四川省政府为落实国务院对\u201c关于加大设计产业支持力度\u201d的战略部署，实施\u201c设计强省战略\u201d目标而成立的。主管单位是四川省经济委员会，登记管理单位是四川省民政厅，接受中国轻工联合会的指导，此外，四川省文化厅、省质检局、省商务厅、省消协、省版权局向协会提供政策支持。 联合会拥有《家具界》杂志、四川设计联合网、设计师从业资格认证培训学校等机构。其中，《家具界》杂志由四川省轻工业设计师联合会主办，四川省政府主管部门、省、市质检部门具体指导的行业传播媒体。在发行上，杂志全面覆盖各经济产业局、产业办，经贸局、中小企业局、以及全国各大家具协会、各大家具大市场、建材装饰市场。凭借丰富的渠道资源，杂志以前瞻性的纵深内容、独一无二的巨大发行数量、各种有影响力的活动,正致力于打造成中国家居界独一无二的专业媒体。 ","createtime":null,"creatorname":"","creatorzj":"","hits":888,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":2,"source":"ICAD","title":"祝贺四川省轻工业设计师联合会正式成为我协会定点机构","zj":"B3D786BCBDE44622BE7FF8159A25A5B7"},{"author":"Sherry","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":" 2011年新年伊始，随着两会的召开，国务院对加强职业资格认证促进就业若干意见的出台，全国各地的职业资格培训如雨后春笋般蓬勃发展，全国各地的高职高专院校也纷纷对在职和应聘的工作人员提出职业资格证书的要求。 北京电子科技职业技术学院培训中心的老师在开学的第一个星期就组织了艺术系的老师报考ICAD职业资格证书。昆明理工大学也将持有ICAD证书作为应聘本校艺术类教师的条件之一。ICAD证书自2003年引入中国以来，已纳入国家职业资格证书统一管理体系。在人力资源与社会保障部职业技能鉴定中心网站可以查到详细的资料。 　　职业资格证书是证书持有人专业水平能力的证明，可作为求职、就业的凭证，也可作为用人单位对专业技术应职人员的从业要求。 　　随着世界经济一体化的进程，各行业对从业者的技术要求也会越来越标准化，国际证书的应用范围也会越来越广。相信在不久的将来，职业资格证书一定会作为行业的通行证在世界经济一体化的环境中发挥重要的作用。 ","createtime":null,"creatorname":"","creatorzj":"","hits":1034,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":2,"source":"ICAD","title":"ICAD职业资格证书受到艺术类院校教师的青睐","zj":"CFBD0EB2A4254D5F8707441D676639B9"},{"author":"2222222","colstr1":"","colstr10":"2016年06月12日","colstr2":"","colstr3":"","colstr4":"","colstr5":"","colstr6":"","colstr7":"","colstr8":"","colstr9":"","content":"222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222","createtime":null,"creatorname":"","creatorzj":"","hits":2222,"log_flag":"","releasetime":{"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116},"sign":2,"source":"22222222222","title":"2222222222","zj":"D98AC3587A7A443DBDDDD6E2D1B096AF"}]}
     * success : true
     */

    private String message;
    private EntityBean entity;
    private String success;

    public String getMessage() {
        return message;
    }

    public void setMessage(String message) {
        this.message = message;
    }

    public EntityBean getEntity() {
        return entity;
    }

    public void setEntity(EntityBean entity) {
        this.entity = entity;
    }

    public String getSuccess() {
        return success;
    }

    public void setSuccess(String success) {
        this.success = success;
    }

    public static class EntityBean {
        /**
         * author : 33333333333
         * colstr1 :
         * colstr10 : 2016年06月12日
         * colstr2 :
         * colstr3 :
         * colstr4 :
         * colstr5 :
         * colstr6 :
         * colstr7 :
         * colstr8 :
         * colstr9 :
         * content : 333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333333
         * createtime : null
         * creatorname :
         * creatorzj :
         * hits : 333
         * log_flag :
         * releasetime : {"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116}
         * sign : 3
         * source : 33333333333
         * title : 33333333333
         * zj : 29C6ED0DEE0749CFA15D8183304E9C7E
         */

        private List<SecondBean> second;
        /**
         * author : KK
         * colstr1 :
         * colstr10 : 2016年06月12日
         * colstr2 :
         * colstr3 :
         * colstr4 :
         * colstr5 :
         * colstr6 :
         * colstr7 :
         * colstr8 :
         * colstr9 :
         * content : 根据《国际商业美术设计师职业资格认证考务管理技术规程》的有关规定，单科成绩合格的考生，考试成绩在一年内有效。在成绩有效期内，考生可以按以下程序参加补考。 1、凡在考试中有1科或2科成绩不合格者，可在收到成绩保留通知后的一年之内参加补考，每次补考科目数不限，但在一年之内同一科目补考次数不得超过两次。补考后全科成绩合格者，按正常程序参加认证。 2、凡参加补考者须在补考前20天持准考证到定点机构报名，由定点机构换发准考证。换发的准考证仍采用原准考证号，并注明"补考字样"。未办理补考报名手续者不得参加补考。 3、补考收费标准为：每科收取考试报名费30元。 4、各定点机构须按在考试日期前15日将补考学生的基本资料上报ICADA中国总部。 5、参加补考者应持准考证和身份证，按指定考试时间和地点参加补考。 国际商业美术设计师协会中国总部 2003年11月21日
         * createtime : null
         * creatorname :
         * creatorzj :
         * hits : 517
         * log_flag :
         * releasetime : {"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116}
         * sign : 1
         * source : ICAD
         * title : 关于补考程序的说明
         * zj : 06B0C34465D0455292DE46B9980F32C1
         */

        private List<NewsBean> news;
        /**
         * author : Sherry
         * colstr1 :
         * colstr10 : 2016年06月12日
         * colstr2 :
         * colstr3 :
         * colstr4 :
         * colstr5 :
         * colstr6 :
         * colstr7 :
         * colstr8 :
         * colstr9 :
         * content : 今年自5月份以来，国务院、人力资源和社会保障部先后发布一系列文件，针对国家职业资格证书的设置和管理作出调整和部署，引发业内及广大从业者的广泛关注。 5月2日，国务院发布《关于加快发展现代职业教育的决定》（国发[2014]19号），针对推进我国职业教育事业发展、体系建设、结构调整、质量提高、体制机制转变做出整体部署； 7月22日，国务院发布《关于取消和调整一批行政审批项目等事项的决定》（国发[2014]27号），取消了11项涉及职业资格的许可和认定事项； 8月13日，人力资源和社会保障部发布《关于减少职业资格许可和认定有关问题的通知》（人社部发[2014]53号）和《关于做好国务院取消部分准入类职业资格相关后续工作的通知》（人社部函〔2014〕144号），贯彻落实《国务院机构改革和职能转变方案》的有关要求，切实做好减少职业资格许可和认定工作。 随着以上文件的发布和各项工作的逐步推进，针对国内职业资格认证工作的清理、整顿、改革和调整逐渐步入深水区。其实早在2007年12月31日，国务院办公厅就发布了《关于清理规范各类职业资格相关活动的通知》（国办发〔2007〕73号），针对我国职业资格证书制度实施过程中存在的一些突出问题进行清理规范，这些问题集中表现为：考试太乱、证书太滥：有的部门、地方和机构随意设置职业资格，名目繁多、重复交叉；有些机构和个人以职业资格为名随意举办考试、培训、认证活动，乱收费、滥发证，甚至假冒权威机关名义组织所谓职业资格考试并颁发证书；一些机构擅自承办境外职业资格的考试发证活动，高额收费等。但当年的国办发【2007】73号文件在执行过程中适逢部委合并攻坚阶段，遇到相关利益部门的抵制和阻力，遭遇政令不出中南海的尴尬。各路诸侯在观望不久后即重操旧业，职业资格证书市场乱象依旧。 在当前部委合并尘埃落定，“打虎捕蝇”反腐高压氛围下，推进上述清理、整顿、改革等各项工作的条件已经成熟，以国务院为首，人力资源和社会保障部为责任主体，围绕职业资格证书制度改革、市场清理整顿，中央再次打出“组合拳”，变扬汤止沸为釜底抽薪，对于进一步完善我国职业资格证书制度，提高专业技术人员和技能人员素质、加强人才队伍建设，推动现代职业教育发展发挥巨大作用。 从已发布的系列文件来看，此次整治重点有四个： 一是国务院各部委设置的没有法律、法规或国务院决定作为依据的准入类职业资格。 二是国务院各部委设置的有法律法规依据的准入类职业资格，但与国家安全、公共安全、公民人身财产安全关系并不密切或不宜采取职业资格方式进行管理的。 三是国务院各部委和全国性行业协会、学会自行设置的水平评价类职业资格。 四是地方各级人民政府及有关部门自行设置的职业资格。 从此次整顿治理工作程序上来看，人社部将按照《国务院机构改革和职能转变方案》及任务分工安排，在第一批取消职业资格的基础上，在2014年年内再集中取消一批职业资格，重点清理国务院部门、行业协会、学会以及其他中央单位面向社会自行设立的各类职业资格，特别是那些计划经济色彩浓厚、矛盾比较集中、行业基础薄弱的职业资格。到2015年，进一步完善工作措施，健全常态化工作机制，基本完成减少职业资格许可和认定工作，相应加强监督管理。争取到2017年，初步形成科学设置、规范运行、依法监管的职业资格管理体系。 此次整顿治理工作的开展，预示着我国职业资格证书领域九龙治水的局面行将结束，优胜劣汰将成为职业资格证书市场竞争的不二法则。以特许金融分析师(CFA)、国际财务管理师（IFM）为代表的通过合法手续从国外引进，具备国际水准，契合当前社会经济发展和市场需求的职业资格证书将在此次整顿中受益并脱颖而出。另一方面，此次整顿工作也为这些证书今后推广工作的规范化、制度化敲响警钟，警示它们只有苦练内功——设置先进合理的知识体系、建立明确规范的考评制度、提供优质实用的后续服务，才能在未来竞争中获得一席之地。
         * createtime : null
         * creatorname :
         * creatorzj :
         * hits : 806
         * log_flag :
         * releasetime : {"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116}
         * sign : 4
         * source : ICAD
         * title : 政府重拳整治职业资格认证市场乱象
         * zj : 283F6898E57C47B6A82EAF391B7A43E9
         */

        private List<ThirdBean> third;
        /**
         * author : Sherry
         * colstr1 :
         * colstr10 : 2016年06月12日
         * colstr2 :
         * colstr3 :
         * colstr4 :
         * colstr5 :
         * colstr6 :
         * colstr7 :
         * colstr8 :
         * colstr9 :
         * content : 广东省商业美术设计行业协会文件 粤商美设协〔2015〕2号 关于举办国家引进“国际商业美术设计师（ICAD）专业资格认证”培训广东班的通知 关于举办国家引进“国际商业美术设计师（ICAD）专业资格认证”培训广东班的通知 各会员单位、有关单位： 为贯彻落实中共广东省委广东省人民政府关于印发《广东省中长期人才发展规划纲要（2010-2020年）》和广东省人民政府办公厅《关于促进我省设计产业发展的若干意见》（粤府办〔2012〕89号文）精神，满足我省设计企业对人才的需求，经研究，我会决定举办“国际商业美术设计师（ICAD）专业资格认证”培训班，ICAD证书由ICADA签署颁发，是由国家人力资源和社会保障部注册（劳引字〔2003〕1号），并批准引进的唯一设计领域国际证书。（国家职业资格网：http://www.osta.org.cn；国际证书查询：http://gjzs.nvq.net.cn） 一、认证机构 国际认证机构：国际商业美术设计师协会（ICADA） 国内批准机构：中华人民共和国人力资源和社会保障部 中国执行机构：国际商业美术设计师协会中国总部 广东培训（考试）定点机构：广东省商业美术设计行业协会 二、专业设置 1.平面设计、2.环境艺术设计（室内设计、景观设计）、3.工业设计（造型专业）、4.展示设计、5.服装设计、6.影视动画设计、7.人物造型设计。 广东省商业美术设计行业协会 联系人：高老师 电 话：020-876073887621118 传真：020-87607988 E-mail：gdsj001@126.com Q Q：448420303 相关事项详见协会官方网站：www.gdsj.org.cn 地址：广州市越秀区东风东路749号7楼716室 邮编：510062 广东省商业美术设计行业协会 二零一五年一月三日
         * createtime : null
         * creatorname :
         * creatorzj :
         * hits : 1023
         * log_flag :
         * releasetime : {"date":12,"day":0,"hours":10,"minutes":59,"month":5,"seconds":39,"time":1465700379000,"timezoneOffset":-480,"year":116}
         * sign : 2
         * source : ICAD
         * title : 关于举办国家引进“国际商业美术设计师（ICAD）专业资格认证”培训广东班的通知
         * zj : 08E275992FBA4891B417C2EBFCB7325B
         */

        private List<FirstBean> first;

        public List<SecondBean> getSecond() {
            return second;
        }

        public void setSecond(List<SecondBean> second) {
            this.second = second;
        }

        public List<NewsBean> getNews() {
            return news;
        }

        public void setNews(List<NewsBean> news) {
            this.news = news;
        }

        public List<ThirdBean> getThird() {
            return third;
        }

        public void setThird(List<ThirdBean> third) {
            this.third = third;
        }

        public List<FirstBean> getFirst() {
            return first;
        }

        public void setFirst(List<FirstBean> first) {
            this.first = first;
        }

        public static class SecondBean {
            private String author;
            private String colstr1;
            private String colstr10;
            private String colstr2;
            private String colstr3;
            private String colstr4;
            private String colstr5;
            private String colstr6;
            private String colstr7;
            private String colstr8;
            private String colstr9;
            private String content;
            private Object createtime;
            private String creatorname;
            private String creatorzj;
            private int hits;
            private String log_flag;
            /**
             * date : 12
             * day : 0
             * hours : 10
             * minutes : 59
             * month : 5
             * seconds : 39
             * time : 1465700379000
             * timezoneOffset : -480
             * year : 116
             */

            private ReleasetimeBean releasetime;
            private int sign;
            private String source;
            private String title;
            private String zj;

            public String getAuthor() {
                return author;
            }

            public void setAuthor(String author) {
                this.author = author;
            }

            public String getColstr1() {
                return colstr1;
            }

            public void setColstr1(String colstr1) {
                this.colstr1 = colstr1;
            }

            public String getColstr10() {
                return colstr10;
            }

            public void setColstr10(String colstr10) {
                this.colstr10 = colstr10;
            }

            public String getColstr2() {
                return colstr2;
            }

            public void setColstr2(String colstr2) {
                this.colstr2 = colstr2;
            }

            public String getColstr3() {
                return colstr3;
            }

            public void setColstr3(String colstr3) {
                this.colstr3 = colstr3;
            }

            public String getColstr4() {
                return colstr4;
            }

            public void setColstr4(String colstr4) {
                this.colstr4 = colstr4;
            }

            public String getColstr5() {
                return colstr5;
            }

            public void setColstr5(String colstr5) {
                this.colstr5 = colstr5;
            }

            public String getColstr6() {
                return colstr6;
            }

            public void setColstr6(String colstr6) {
                this.colstr6 = colstr6;
            }

            public String getColstr7() {
                return colstr7;
            }

            public void setColstr7(String colstr7) {
                this.colstr7 = colstr7;
            }

            public String getColstr8() {
                return colstr8;
            }

            public void setColstr8(String colstr8) {
                this.colstr8 = colstr8;
            }

            public String getColstr9() {
                return colstr9;
            }

            public void setColstr9(String colstr9) {
                this.colstr9 = colstr9;
            }

            public String getContent() {
                return content;
            }

            public void setContent(String content) {
                this.content = content;
            }

            public Object getCreatetime() {
                return createtime;
            }

            public void setCreatetime(Object createtime) {
                this.createtime = createtime;
            }

            public String getCreatorname() {
                return creatorname;
            }

            public void setCreatorname(String creatorname) {
                this.creatorname = creatorname;
            }

            public String getCreatorzj() {
                return creatorzj;
            }

            public void setCreatorzj(String creatorzj) {
                this.creatorzj = creatorzj;
            }

            public int getHits() {
                return hits;
            }

            public void setHits(int hits) {
                this.hits = hits;
            }

            public String getLog_flag() {
                return log_flag;
            }

            public void setLog_flag(String log_flag) {
                this.log_flag = log_flag;
            }

            public ReleasetimeBean getReleasetime() {
                return releasetime;
            }

            public void setReleasetime(ReleasetimeBean releasetime) {
                this.releasetime = releasetime;
            }

            public int getSign() {
                return sign;
            }

            public void setSign(int sign) {
                this.sign = sign;
            }

            public String getSource() {
                return source;
            }

            public void setSource(String source) {
                this.source = source;
            }

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }

            public String getZj() {
                return zj;
            }

            public void setZj(String zj) {
                this.zj = zj;
            }

            public static class ReleasetimeBean {
                private int date;
                private int day;
                private int hours;
                private int minutes;
                private int month;
                private int seconds;
                private long time;
                private int timezoneOffset;
                private int year;

                public int getDate() {
                    return date;
                }

                public void setDate(int date) {
                    this.date = date;
                }

                public int getDay() {
                    return day;
                }

                public void setDay(int day) {
                    this.day = day;
                }

                public int getHours() {
                    return hours;
                }

                public void setHours(int hours) {
                    this.hours = hours;
                }

                public int getMinutes() {
                    return minutes;
                }

                public void setMinutes(int minutes) {
                    this.minutes = minutes;
                }

                public int getMonth() {
                    return month;
                }

                public void setMonth(int month) {
                    this.month = month;
                }

                public int getSeconds() {
                    return seconds;
                }

                public void setSeconds(int seconds) {
                    this.seconds = seconds;
                }

                public long getTime() {
                    return time;
                }

                public void setTime(long time) {
                    this.time = time;
                }

                public int getTimezoneOffset() {
                    return timezoneOffset;
                }

                public void setTimezoneOffset(int timezoneOffset) {
                    this.timezoneOffset = timezoneOffset;
                }

                public int getYear() {
                    return year;
                }

                public void setYear(int year) {
                    this.year = year;
                }
            }
        }

        public static class NewsBean {
            private String author;
            private String colstr1;
            private String colstr10;
            private String colstr2;
            private String colstr3;
            private String colstr4;
            private String colstr5;
            private String colstr6;
            private String colstr7;
            private String colstr8;
            private String colstr9;
            private String content;
            private Object createtime;
            private String creatorname;
            private String creatorzj;
            private int hits;
            private String log_flag;
            /**
             * date : 12
             * day : 0
             * hours : 10
             * minutes : 59
             * month : 5
             * seconds : 39
             * time : 1465700379000
             * timezoneOffset : -480
             * year : 116
             */

            private ReleasetimeBean releasetime;
            private int sign;
            private String source;
            private String title;
            private String zj;

            public String getAuthor() {
                return author;
            }

            public void setAuthor(String author) {
                this.author = author;
            }

            public String getColstr1() {
                return colstr1;
            }

            public void setColstr1(String colstr1) {
                this.colstr1 = colstr1;
            }

            public String getColstr10() {
                return colstr10;
            }

            public void setColstr10(String colstr10) {
                this.colstr10 = colstr10;
            }

            public String getColstr2() {
                return colstr2;
            }

            public void setColstr2(String colstr2) {
                this.colstr2 = colstr2;
            }

            public String getColstr3() {
                return colstr3;
            }

            public void setColstr3(String colstr3) {
                this.colstr3 = colstr3;
            }

            public String getColstr4() {
                return colstr4;
            }

            public void setColstr4(String colstr4) {
                this.colstr4 = colstr4;
            }

            public String getColstr5() {
                return colstr5;
            }

            public void setColstr5(String colstr5) {
                this.colstr5 = colstr5;
            }

            public String getColstr6() {
                return colstr6;
            }

            public void setColstr6(String colstr6) {
                this.colstr6 = colstr6;
            }

            public String getColstr7() {
                return colstr7;
            }

            public void setColstr7(String colstr7) {
                this.colstr7 = colstr7;
            }

            public String getColstr8() {
                return colstr8;
            }

            public void setColstr8(String colstr8) {
                this.colstr8 = colstr8;
            }

            public String getColstr9() {
                return colstr9;
            }

            public void setColstr9(String colstr9) {
                this.colstr9 = colstr9;
            }

            public String getContent() {
                return content;
            }

            public void setContent(String content) {
                this.content = content;
            }

            public Object getCreatetime() {
                return createtime;
            }

            public void setCreatetime(Object createtime) {
                this.createtime = createtime;
            }

            public String getCreatorname() {
                return creatorname;
            }

            public void setCreatorname(String creatorname) {
                this.creatorname = creatorname;
            }

            public String getCreatorzj() {
                return creatorzj;
            }

            public void setCreatorzj(String creatorzj) {
                this.creatorzj = creatorzj;
            }

            public int getHits() {
                return hits;
            }

            public void setHits(int hits) {
                this.hits = hits;
            }

            public String getLog_flag() {
                return log_flag;
            }

            public void setLog_flag(String log_flag) {
                this.log_flag = log_flag;
            }

            public ReleasetimeBean getReleasetime() {
                return releasetime;
            }

            public void setReleasetime(ReleasetimeBean releasetime) {
                this.releasetime = releasetime;
            }

            public int getSign() {
                return sign;
            }

            public void setSign(int sign) {
                this.sign = sign;
            }

            public String getSource() {
                return source;
            }

            public void setSource(String source) {
                this.source = source;
            }

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }

            public String getZj() {
                return zj;
            }

            public void setZj(String zj) {
                this.zj = zj;
            }

            public static class ReleasetimeBean {
                private int date;
                private int day;
                private int hours;
                private int minutes;
                private int month;
                private int seconds;
                private long time;
                private int timezoneOffset;
                private int year;

                public int getDate() {
                    return date;
                }

                public void setDate(int date) {
                    this.date = date;
                }

                public int getDay() {
                    return day;
                }

                public void setDay(int day) {
                    this.day = day;
                }

                public int getHours() {
                    return hours;
                }

                public void setHours(int hours) {
                    this.hours = hours;
                }

                public int getMinutes() {
                    return minutes;
                }

                public void setMinutes(int minutes) {
                    this.minutes = minutes;
                }

                public int getMonth() {
                    return month;
                }

                public void setMonth(int month) {
                    this.month = month;
                }

                public int getSeconds() {
                    return seconds;
                }

                public void setSeconds(int seconds) {
                    this.seconds = seconds;
                }

                public long getTime() {
                    return time;
                }

                public void setTime(long time) {
                    this.time = time;
                }

                public int getTimezoneOffset() {
                    return timezoneOffset;
                }

                public void setTimezoneOffset(int timezoneOffset) {
                    this.timezoneOffset = timezoneOffset;
                }

                public int getYear() {
                    return year;
                }

                public void setYear(int year) {
                    this.year = year;
                }
            }
        }

        public static class ThirdBean {
            private String author;
            private String colstr1;
            private String colstr10;
            private String colstr2;
            private String colstr3;
            private String colstr4;
            private String colstr5;
            private String colstr6;
            private String colstr7;
            private String colstr8;
            private String colstr9;
            private String content;
            private Object createtime;
            private String creatorname;
            private String creatorzj;
            private int hits;
            private String log_flag;
            /**
             * date : 12
             * day : 0
             * hours : 10
             * minutes : 59
             * month : 5
             * seconds : 39
             * time : 1465700379000
             * timezoneOffset : -480
             * year : 116
             */

            private ReleasetimeBean releasetime;
            private int sign;
            private String source;
            private String title;
            private String zj;

            public String getAuthor() {
                return author;
            }

            public void setAuthor(String author) {
                this.author = author;
            }

            public String getColstr1() {
                return colstr1;
            }

            public void setColstr1(String colstr1) {
                this.colstr1 = colstr1;
            }

            public String getColstr10() {
                return colstr10;
            }

            public void setColstr10(String colstr10) {
                this.colstr10 = colstr10;
            }

            public String getColstr2() {
                return colstr2;
            }

            public void setColstr2(String colstr2) {
                this.colstr2 = colstr2;
            }

            public String getColstr3() {
                return colstr3;
            }

            public void setColstr3(String colstr3) {
                this.colstr3 = colstr3;
            }

            public String getColstr4() {
                return colstr4;
            }

            public void setColstr4(String colstr4) {
                this.colstr4 = colstr4;
            }

            public String getColstr5() {
                return colstr5;
            }

            public void setColstr5(String colstr5) {
                this.colstr5 = colstr5;
            }

            public String getColstr6() {
                return colstr6;
            }

            public void setColstr6(String colstr6) {
                this.colstr6 = colstr6;
            }

            public String getColstr7() {
                return colstr7;
            }

            public void setColstr7(String colstr7) {
                this.colstr7 = colstr7;
            }

            public String getColstr8() {
                return colstr8;
            }

            public void setColstr8(String colstr8) {
                this.colstr8 = colstr8;
            }

            public String getColstr9() {
                return colstr9;
            }

            public void setColstr9(String colstr9) {
                this.colstr9 = colstr9;
            }

            public String getContent() {
                return content;
            }

            public void setContent(String content) {
                this.content = content;
            }

            public Object getCreatetime() {
                return createtime;
            }

            public void setCreatetime(Object createtime) {
                this.createtime = createtime;
            }

            public String getCreatorname() {
                return creatorname;
            }

            public void setCreatorname(String creatorname) {
                this.creatorname = creatorname;
            }

            public String getCreatorzj() {
                return creatorzj;
            }

            public void setCreatorzj(String creatorzj) {
                this.creatorzj = creatorzj;
            }

            public int getHits() {
                return hits;
            }

            public void setHits(int hits) {
                this.hits = hits;
            }

            public String getLog_flag() {
                return log_flag;
            }

            public void setLog_flag(String log_flag) {
                this.log_flag = log_flag;
            }

            public ReleasetimeBean getReleasetime() {
                return releasetime;
            }

            public void setReleasetime(ReleasetimeBean releasetime) {
                this.releasetime = releasetime;
            }

            public int getSign() {
                return sign;
            }

            public void setSign(int sign) {
                this.sign = sign;
            }

            public String getSource() {
                return source;
            }

            public void setSource(String source) {
                this.source = source;
            }

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }

            public String getZj() {
                return zj;
            }

            public void setZj(String zj) {
                this.zj = zj;
            }

            public static class ReleasetimeBean {
                private int date;
                private int day;
                private int hours;
                private int minutes;
                private int month;
                private int seconds;
                private long time;
                private int timezoneOffset;
                private int year;

                public int getDate() {
                    return date;
                }

                public void setDate(int date) {
                    this.date = date;
                }

                public int getDay() {
                    return day;
                }

                public void setDay(int day) {
                    this.day = day;
                }

                public int getHours() {
                    return hours;
                }

                public void setHours(int hours) {
                    this.hours = hours;
                }

                public int getMinutes() {
                    return minutes;
                }

                public void setMinutes(int minutes) {
                    this.minutes = minutes;
                }

                public int getMonth() {
                    return month;
                }

                public void setMonth(int month) {
                    this.month = month;
                }

                public int getSeconds() {
                    return seconds;
                }

                public void setSeconds(int seconds) {
                    this.seconds = seconds;
                }

                public long getTime() {
                    return time;
                }

                public void setTime(long time) {
                    this.time = time;
                }

                public int getTimezoneOffset() {
                    return timezoneOffset;
                }

                public void setTimezoneOffset(int timezoneOffset) {
                    this.timezoneOffset = timezoneOffset;
                }

                public int getYear() {
                    return year;
                }

                public void setYear(int year) {
                    this.year = year;
                }
            }
        }

        public static class FirstBean {
            private String author;
            private String colstr1;
            private String colstr10;
            private String colstr2;
            private String colstr3;
            private String colstr4;
            private String colstr5;
            private String colstr6;
            private String colstr7;
            private String colstr8;
            private String colstr9;
            private String content;
            private Object createtime;
            private String creatorname;
            private String creatorzj;
            private int hits;
            private String log_flag;
            /**
             * date : 12
             * day : 0
             * hours : 10
             * minutes : 59
             * month : 5
             * seconds : 39
             * time : 1465700379000
             * timezoneOffset : -480
             * year : 116
             */

            private ReleasetimeBean releasetime;
            private int sign;
            private String source;
            private String title;
            private String zj;

            public String getAuthor() {
                return author;
            }

            public void setAuthor(String author) {
                this.author = author;
            }

            public String getColstr1() {
                return colstr1;
            }

            public void setColstr1(String colstr1) {
                this.colstr1 = colstr1;
            }

            public String getColstr10() {
                return colstr10;
            }

            public void setColstr10(String colstr10) {
                this.colstr10 = colstr10;
            }

            public String getColstr2() {
                return colstr2;
            }

            public void setColstr2(String colstr2) {
                this.colstr2 = colstr2;
            }

            public String getColstr3() {
                return colstr3;
            }

            public void setColstr3(String colstr3) {
                this.colstr3 = colstr3;
            }

            public String getColstr4() {
                return colstr4;
            }

            public void setColstr4(String colstr4) {
                this.colstr4 = colstr4;
            }

            public String getColstr5() {
                return colstr5;
            }

            public void setColstr5(String colstr5) {
                this.colstr5 = colstr5;
            }

            public String getColstr6() {
                return colstr6;
            }

            public void setColstr6(String colstr6) {
                this.colstr6 = colstr6;
            }

            public String getColstr7() {
                return colstr7;
            }

            public void setColstr7(String colstr7) {
                this.colstr7 = colstr7;
            }

            public String getColstr8() {
                return colstr8;
            }

            public void setColstr8(String colstr8) {
                this.colstr8 = colstr8;
            }

            public String getColstr9() {
                return colstr9;
            }

            public void setColstr9(String colstr9) {
                this.colstr9 = colstr9;
            }

            public String getContent() {
                return content;
            }

            public void setContent(String content) {
                this.content = content;
            }

            public Object getCreatetime() {
                return createtime;
            }

            public void setCreatetime(Object createtime) {
                this.createtime = createtime;
            }

            public String getCreatorname() {
                return creatorname;
            }

            public void setCreatorname(String creatorname) {
                this.creatorname = creatorname;
            }

            public String getCreatorzj() {
                return creatorzj;
            }

            public void setCreatorzj(String creatorzj) {
                this.creatorzj = creatorzj;
            }

            public int getHits() {
                return hits;
            }

            public void setHits(int hits) {
                this.hits = hits;
            }

            public String getLog_flag() {
                return log_flag;
            }

            public void setLog_flag(String log_flag) {
                this.log_flag = log_flag;
            }

            public ReleasetimeBean getReleasetime() {
                return releasetime;
            }

            public void setReleasetime(ReleasetimeBean releasetime) {
                this.releasetime = releasetime;
            }

            public int getSign() {
                return sign;
            }

            public void setSign(int sign) {
                this.sign = sign;
            }

            public String getSource() {
                return source;
            }

            public void setSource(String source) {
                this.source = source;
            }

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }

            public String getZj() {
                return zj;
            }

            public void setZj(String zj) {
                this.zj = zj;
            }

            public static class ReleasetimeBean {
                private int date;
                private int day;
                private int hours;
                private int minutes;
                private int month;
                private int seconds;
                private long time;
                private int timezoneOffset;
                private int year;

                public int getDate() {
                    return date;
                }

                public void setDate(int date) {
                    this.date = date;
                }

                public int getDay() {
                    return day;
                }

                public void setDay(int day) {
                    this.day = day;
                }

                public int getHours() {
                    return hours;
                }

                public void setHours(int hours) {
                    this.hours = hours;
                }

                public int getMinutes() {
                    return minutes;
                }

                public void setMinutes(int minutes) {
                    this.minutes = minutes;
                }

                public int getMonth() {
                    return month;
                }

                public void setMonth(int month) {
                    this.month = month;
                }

                public int getSeconds() {
                    return seconds;
                }

                public void setSeconds(int seconds) {
                    this.seconds = seconds;
                }

                public long getTime() {
                    return time;
                }

                public void setTime(long time) {
                    this.time = time;
                }

                public int getTimezoneOffset() {
                    return timezoneOffset;
                }

                public void setTimezoneOffset(int timezoneOffset) {
                    this.timezoneOffset = timezoneOffset;
                }

                public int getYear() {
                    return year;
                }

                public void setYear(int year) {
                    this.year = year;
                }
            }
        }
    }
}
